{
    "Tecrübe Konuşuyor - Meltem Kurtsan ｜ 25.10.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Meltem Kurtsan ｜ 25.10.2019",
        "transcription": "İzlediğiniz için teşekkürler.  Yönetiyordun. Çocukların vardı. Ne dürttü de gittin Harvard'a tekrar bir eğitim almaya? Çok güzel söyledin. Çünkü bir eczacı ailenin içine doğmuştum. Annem, babam, kız kardeşim hepimiz ezzacıydık. Eczacılık işi yapıyoruz. Yapıyorduk. Yani ilaç üretiyordu. Ancak şirket büyümüştü. Büyümeye başlamıştı. Ve biz artık yöneticilik yapmaya  Neler hissettin? Evet, şimdi Davos'u biz hepimiz çok duyuyoruz, Dünya Ekonomik Forumu'nu. Ancak o dönemde pek bilinmiyordu. Hatta bilinse bile, rahmetli Turgut Özal ile birlikte bir siyasi toplantı gibi algılanıyordum. Ben bu daveti aldığımda şaşırdım gerçekten.  Buna bir sorumluluk yükledi mi? Evet, yüklendi. Zaten ben buluttan nem kapar gibi, her şeyden sorunlu kapan bir insanım. Derhal orada bir şeyler yapmam lazım. Dünya sorunu ile ilgilenmem lazım, dünyadaki Türkiye'nin yeri ile ilgili gerektiği konusunda birden bire bir zorluk hissettim. Herhalde bizim ülkemizde gelişmekte olan bir ülkede,  Hem işte vakit ayırabiliyordum hem de bir takım sosyal hareketlerde aktif olmak istiyordum. Buna babam da izin verdi. Daha doğrusu yol verdi, destek oldu. Ve ilk Sanayi Odası'nda çalışmak istedim. Meslek Komitesi'nde, ilaç sektörü meslek komitesinde.  ...hayata geçirilmesi için de bir çalışma grubu kurulması düşünülmüştü. Ve ilk beni, bana teklif ettiler. Açıkçası o güne kadar kadın erkek konularına hiç eğilmemiştim. Utanç duyuyorum şu anda ama gerçekten... Evde çoğunluktaydınız ama normal değil mi? Rahmetli baban ve faal olarak çalışan anne, sen ve kız kardeşin. Çağınlıktasınız evde bir kadın-erkek sorunu olmamıştır. Yok yani kadınların eşit olması daha öne geçmesi gibi bir rekabetimiz hiç olmadı.  grubu kurulduğunu duyunca, hepsi TÜSİAD'la tanışmak için, yani benimle tanımak için randevu aldılar. Ve ben böylece, aslında Türkiye'de bir kadın hareketi olduğunu ve bu kadın harekete çok kuvvetli olduğunu, işte şiddet gören kadınlar, Anadolu'daki eğitim veren kadınları gibi, sığınma evleri gibi bu başkanlığım sırasında öğrendim ve bütün hepsiyle Tanışma Fırsatı buldum. Bu Dernek Başkanları'nın.  KGDR'de çok enteresan bir şeyi başardığınızı düşünüyorum. Bu tür oluşumlarda çok büyük bir heyecan ve aynı zamanda da herkesin farklı öncelikleri olur. KgDR'in ilk öncülükleri nasıl oluştu? Nelerdi? Nasıl sağladın bu liderliği? Öncelikle biz 7 kadın olarak Cenevri'ye gittik ama derneği 37 kadını olarak kurduk. Çünkü orada bir aydınlanma yaşadım.  Herkes var dedi ve biz TÜSİAD'ın toplantı salonunda 70 kadın toplandık o gün. Ben sunum yaptım. Dedim ki kadın erkek eşitliğinin durumu bu. Dernek kurulsun mu ne diyorsunuz? Ve herkes çok olumlu baktı. Ve niçin Kagider oldu yani kadın girişimciler?  Zaten ortam bunu hazırlamışsa size bu gerçekleşiyor. Siz doğru adımları attığınız için ve doğru dinlediğiniz için ihtiyacı, doğunu fark ettüğünüz için doğru bir şekilde kuruluşu gerçekleştik Agider'in. Model olarak da yurt dışındaki belirli bir benzer kadın girişimci derneklerine örnek aldınız mı? TÜSİAD mı daha etkili oldu?  başladığımdan beri konuklarımı seçerken bakıyorum ki çoğu aktif kayıder üyesi. Ben kagider veri tabanına bakıp seçmiyorum ama seçtikten sonra görüyorum ki Çoğal'ı aktiftir. Bence kadın girişimciler açısından tarihi bir kurum oldu. İnşallah daha başkalarına da yol açmış olur. Kagider'deki başkanlık dönemine şöyle bir yere dönüp hatırlatan  bağışlayarak kurduk. Böyle bir mütemaziyi bir dernek olarak kurulduk. Ve çok güzel çalıştık. Çok güzel de dostluklar edindik. Sadece vermek değil, burada alıyoruz da aynı zamanda. Bir kere birbirimizin dostluğunu, arkadaşlığını aldık, birlikte çalışmanın zevkini, tadına vardık, bir şey başarmanı. Zevkinin tadını vardı. Dolayısıyla bu çok çok keyifli ve güzel zamanlar olarak hatırlıyorum. Aynı dönemde babanızı kaybettiniz. Evet.  Bizi neler bekliyordu bilmiyorduk, hep babamızın kanatları altındaydık. Hep son kararı o alıyordu ve bütün ceremesini de kendi çekiyordu mutluluğuyla ve sevabıyla, günahıyla diyeyim. Ve biz tek başımıza kalınca hepimiz gerçekten bir sudan çıkmış balığa döndük diyebilirim.  omuzlarımızda hissetmek ve onun sorumluluğu ve çalışanların ve tabii ki bu markayı kullanan sevenlerin ve güvenenlerin inancını boşa çıkarmamak için çok çalışmam gerekti. Esasında ailecek baştan beri işin içindesiniz. Sen çocukken bile çalıştığını anlatırdın. Hatta baban çalışman karşılığında bir harçlık ücret de ödermiş sana. O çocukluk yıllarını hatırlarsan Sirkeci'deyken galiba değil mi?  Böyle olur diye düşünüyorum. Bunu da yaptığı için çok müteşekkirim. Çünkü biz orada yarı oyun, kız kardeşimle beraber yaptık, yine çalıştık orada. Yarı oyunu, yarı eğlence, iş olduğunu anlamadık onun. Eğlence olduğunu düşündük. Yani bizim ev ortamımızın doğal hali buydu. Bir de annem benim sonradan okuduğu için, yani biz ilkokula giderken eczacılık tahsili  Evet, bunu ben de çok düşündüm. Niye seçtim diye. Fakat babam çok önemli bir liderdi gerçekten. Lider olmak böyle bir şey. Sizi kendi yoluna sokuyor ama farkına vardırmadan ya da zorlamadan, ikna ederek ve inandırarak. Babam şöyle derdi, bakın istediğinizi olun. Ben de okul birincisiydim çünkü istediğim mesleği seçebiliyordum. İstediğim üniversiteye girme hakkını kazanmıştım.  güzel bir meslektir. Doktorluk kadar saygındır. Üstelik bir işimiz var. Bu işi devralmak hayatınız daha kolay olur. Halbuki yeniden bir işi kursanız çok zorlanırsınız gibi. Ama ben karışmam. İstediğinizi seçin. Gibi böyle bizi çok yavaş sevdirerek, telkin yaparak bu mesleyi seçtirdi. Atölye kız sesindeydin. Evet. Bizim de aile okulumuz olduğu için annemden ötürü çok sevdiğimizi  bedeni çalıştırmış olmak, ben de büyük bir kazanım diye düşünüyorum. Artı tabii ki bir sanat, aynı zamanda bale. Bugün dahi ben bütün vale gösterilerini izlerim, çok iyi bir vale izleyicisi oldum. Bedensel olarak da hep spor yaptım, sporsuz kalmadım. Bunun için de baleye müteşekkirim ve anneme babama beni küçük yaşta yazdırdıkları ve gönderdikleri, okuttukları için. Çoğu insan devam etmiyor.  Ürün çeşidimiz çok fazlaydı. Bugün baktığımızda hepsi de çok değerli ve çok güzel ürınlerdi. Ancak bizim gücümüz bütün bu ürrünlerin içinde olmaya yetmiyordu. Onun için önce bir küçülme ve seçim yapma. Yani aslında zarar eden ücrünlerden çıkma ve güçümüzü karlı olan ve bizim vizyonumuza uygun ürüntülere yönlendirme gibi bir amaçla yola çıktık.  Ve kendine yeni bir kariyere doğru yol açtın. Ve burada da seni Bodrum Yalıkavak tepelerinde görüyoruz. Bu bir emeklilik yeri arayışı mıydı? Açıkçası galiba ben devretmeyi seviyorum. Yani kurup devletmeyiz. Çünkü Kagider'de de bunu tüziye ilk ben yazmıştım. İki dönem başkanlık yapmalı diye.  Yani içimizde yetişmiş. O da bir hanımdı tesadüf. Yani özellikle aramadık ama demek ki bizim ortamda kadınlara yeşermesi daha kolay oluyor öyle diyeyim. Konu da uygun tabii ki. Güzel bir işte bitkisel ilaçlar, kozmetikler. Dolayısıyla onun hazır olduğunu hissettiğim için ayrıldım başkanlıktan.  Holding'de, stratejide çalıştı ve şirkete dedim ki artık biliyorsunuz denize atılması lazım. Benim de yüzmeyi öğrenmek için bırakmak lazım, ortamı hazırlamak lazım aynı şekilde kız kardeşim de küçük kızı o da işletme okuyup Amerika'da Coca-Cola da çalışıp hazırlanmıştı iş hayatına. O da kardeşimin hisselerini temsil eden yönetim kuruluna geldiler.  ...ama bir aile şirketinde... ...aile lideri başka, şirkette lider başkaysa o zaman sorunlarını çözmek için gerçekten bir uzmanlaşma gerekiyor. Ki ben bu konuda da uzmalaştığımı düşünüyorum açıkçası. Evet, Herba Farm'a gelelim istersen. Ben 3-4 sene önce bir yerde rastladığımda sana tekrar okula döndüm demiştim. Eczacılık Master'ımı yapmıştın. Ve yine de birkaç başka üniversitelerde de aroma terapiyi...  Özgür bir şekilde yapıyorum. Tabii oradaki araziyi alınca açıkçası tekrar hayran kaldım. Doğaya Hayran Kaldım Çünkü her mevsim tıbbi bitkiler fışkırıyordu. Yani biz bunları okuyorduk. Zaten bunların üretimini yapıyoruz. Bunlarla ilaçlar ürettik otacıda yıllardır. Fakat bunları canlı böyle doğada görünce dedim ki ben bunları bir daha öğreneyim. Aradan 25 yıl geçmiş benim yöneticilik ağırlıklı olmuş benim mesleğim.  Ve birçok deneyim kazanmıştım hayatta. Ve tekrar öğrenme isteğiyle, yani mezun olmak değil... ...öğrenme istiğiyle gidince insan farklı şekilde öğreniyor. Fitoterapi bölümünü bitirdim. Fakat bu arada aromaterapi başladı bir üniversitede. Ona da gittim, sonra homeopati başlattı. Daha da gidiyorum, şimdi fonksiyonel tıffar sırada. Şimdi herba farmı bir akademiye dönüştürdün. Doğru, bu bilgilerimi paylaşmak istedim...  Birlikte çalışmak ister misin? Ve düşündü. O da bir eğitim aldı. Zaten sürdürülebilirlik konusunda, mimari konuda çalışıyordu. Aromaterapi eğiti mi aldım Amerika'da gelmeden. Ve o da bana katıldı. Bunun katılmasıyla birlikte açıkçası biraz daha gayrete geldim ben de. Çünkü bunun devam etmesini arzu etmek çok doğal. Şimdi akreditse de oldunuz galiba.  Evet işte doğaya dönülüyor nihayet. Ama yine de kozmetik yani o güzelleşme şeyde değişmiyor. Yok fitoterapi de var yani tedavi, günlük hastalıkların tedavileri onlarla ilgili de çalışıyorum. Yani bir bölüm açmak istiyorum yine doğal tedavilere yönelik eğitim vermek üzere. Zaten onları da veriyorum ama daha iki gündür, iki gün, üç gün. Bunu da daha sürekli hale getirmek için çalışıyoruz. Boş durmuyorum. Peki şimdi iki oğlanın üstündeki bir torun var. Evet.  Sanıyorum Herba Farm isterim. Çünkü o benim bebeğim. Öyle düşünüyorum. Otacı tabii ki ailemizin bir kurumu. Ve otacı demek aslında Niyazi Kurtsan demek, babam demek.  Ama 2019'a kısmetmiş. Bunu da gençler başardı. Şirketimize katılan yeğenim ve oğlum. Onların gayretiyle dünya pazarlarına açıldı otacı. Onun için de daha ne isteyeyim? Çok mutluyum o açıdan. Harika. Ben burada konuk ettiğim liderlere soruyorum. 25-30 yıl geriye dönsek. Genç Meltem'e ne tavsiyelerde bulunurdun? Neyi farklı yapmasını söylerdin?  tavsiye ederdim. Meltem iyi ki geldin. Ben bugün senden çok şey öğrendim umarım bizi izleyenler de keyifli vakit geçirmiştir. Efendim sürçülisan ettiysek affola haftaya burada bu saatte tecrübe konuşmaya devam edecek. Sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Tayfun Bayazit ｜ 07.02.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Tayfun Bayazit ｜ 07.02.2020",
        "transcription": "İzlediğiniz için teşekkürler.  Önce bıraktın bankacılığı. Doğru. Bugün bu ortamı değerlendirdiğinde, bugün Keşke Banka Genel Müdürü olsaydım, kalsaydım diyor musun? Demiyorum. İki nedenle. Birincisi, 2011'de bu işi epey bir uzun süre ve kriz, büyüme, çalkantı dönemleri yaşadıktan sonra,  İşin içerisine inovasyon, teknoloji çok daha fazla girmeye başladı. Verimliliği ön plana çıkartan bir yapı var. Dolayısıyla bankacının yapısı da önemli ölçüde değişiyor. Bankacılık yapma şekli değişüyor. Benim ilk bankacıya başladığım yıllarda Türkiye'de aslında çok şanslı bir nesilin içinden geldiğimi söylemek zorundayım.  Dolayısıyla çok çalkantılı, yorucu, daha sonra 2000'lerden sonra ortamın iyi olması, Türkiye'deki bankacık sektörüne teveccühün fazla olması nedeniyle satın almalar epey hızlı.  Ama bu tam doğru değil.  imkanının olduğu. Dolayısıyla böylece hem pazar payını arttırabileceği, hem karlılığı arttığı bileceğim de bunu sürdürülebilir hale getirebileciği bir yapı daha fazla ortadadır. Tabi geçmişle bugünün farkı. Geçmişte belki bu volatiliteler, bu oynaklıklar bankacılık sektörü kendi adına da önemli ölçüde bu işlerin ticaretini yaptığı için, kendi bilançosunu kullanarak belki daha önemliydi. Ama bugün baktığımızda, bugünkü dünyada bu giderek az.  Mahir hale geliyor. Biraz karışık bir formül. Dolayısıyla faizlerin yüksekliği, düşüklüğü değil. Bence faızların duranlığı, enflasyonun düşüklüğünü, dolayısı ile reel faz ortamının olması arzulanan bir durum. Bugün bahsettiğiniz gibi geldiğimiz noktada negatif, real faz sadece Türkiye için değil, birçok ülke için geçerli bir konu. Ve önümüzdeki 2-3 yılda da pek kolay değişmeyecek gibi gözüküyor. Amerika'da, Avrupa' da şu anda ya negative faz ya da 0.  ...2001 çok farklıydı, 2008 çok farklıydı. Aslında hiçbirine benzetemedim. Ağustos 2018'de benim ilk aklıma gelen bu kadar fazla özel sektör döviz borcu var iken... ...bizim banka bilançolarında yaratacağı tahribat ne olacak? Bir. İkincisi bunun önümüzdeki dönemde Türkiye'nin büyüme hikayesiyle ilgili nasıl etkileri olacak, onunla ilgili endişelerim oldu.  Aşağıda bilhassa Avrupa'da. Böyle bir baskı internet tarafından geliyor, maliyet tarafında baskılar, faizler düşük. Dolayısıyla müşteriye kullandıracağın kredinin faizi de çok yüksek olamıyor. Bankalar nasıl kar edecekler? Tabi bu kolay bir soru, cevabı olay değil ama bu birden bire de oluşan bir olayı değil. Biz bankacılık sektöründe teknoloji  Önde olduğumuzu da söyleyebilirim. Zaten bankalarımız dışarıda bu konulardaki yarışmalarda karşılaştırmalar da ön plana çıkıyorlar. Ama şu bir gerçek ki, teknoloji hayatımızda insanlar şubelere gidip, kuyruğa girip oranın havasını solumadan işlerini çok basit birkaç tuşa dokunarak yapma.  Süratli ve sorumsuz almayı talep etmeniz son derece doğal. Bu sadece bankacılık sektörünün her sektöründe var. Dolayısıyla bu açıdan ben bankacıksıktırın çok ciddi aşama kaydettiğini, sevimsizlikten uzaklaştığını düşünüyorum. İkincisi, tabi ki bankaçıklıktan ekonominin büyümesi için fonlarını kullandıran bir kesim. Burada beklentileri daha yüksek olanlar, bu taleplerini bankaların karşılamadığını düşünenler olabilir.  yatırımlar yapma ve efor sarf etme konusunda çok ciddi konsantre oldu. Dolayısıyla ben bu açıdan durumun biraz daha iyiye doğru gittiğini düşünüyorum. Türkiye'de daha da enteresan. Çünkü Atilla Köksal buradaydı programımızda. Çok kısa vadeli mevduattan oluştuğundan bahsettik. Türk halkının tasarruflarının. Ama sadakatler daha uzun. Yani çok kıza vadeli yatırıyor parasını.  Eğer piyasaların acayip oynamadığı, mevduat faizlerinin veya başka alacağınız ürünlere ödediğiniz hizmetlerin vs. filan banka size mümkün olduğu kadar piyasa koşullarında davranıyorsa. Banka değiştirmek için bir şeyiniz olmuyor. Kısa vade ayrı bir iş. Eğer bu programı akademisyen çağırırsam bence çok daha iyi anlatabilir. Benim duyduğum, anladığım, geçmiş yüksek enflasyon,  Şubelerden bahsettik, şubeleri sayısının artması Türkiye'nin bir gerçeği dedik. Böyle devam edecek mi? Çünkü bu şubelerde yapılan işlerin %90'ının artık alternatif kanallarda yani makinelerde veya internette veya cep telefonlarla yapılabildiğini dinledim. Geçenlerde İş Bankası Genel Müdür Dostumuz Adnan Bali'yi bir yerde dinliyordum. Yüzde 90'a geldi işlemlerin. Doğrudur. Şimdi o zaman şu beler ne yapacak? Yani danışmanlık mı olacaklar?  alternatif dağıtım kanallarının sunamadığı hizmetleri, danışmanlık onların içerisinde verebilecek bir yapı içerisine dönüşeceği kesin. Sayılar açısından da çok fazla artar mı bundan sonra bilmiyorum. Ama hala şunu da bilmemiz lazım ki biz her ne kadar bu iş elektronik kısmı ilerlediyse, teknoloji bir işin içeriğine girdiysen, halen büyük ölçüde nakit bazlı bir toplumumuz. Bu bir bugünden yarına değişmeyecek.  bankacılık kariyerlerine bakıldığında 29 yaşında Genel Müdür Yardımcısı olan pek yoktu o zamanlar herhalde. O konularda Hüsnü Bey rekortmendir. İkinci de sen oluyorsun. Üslubey arkasından ki senin genel müdürü yardımcısının olduğunda genellemde de Hüslübeydi. Arkasından da HÜSLÜBEY kendi bankasını kurdu. Finans Bankı'ya. Sen de bir gün ben de kendim bankamı kurarım diye düşündün mü hiç? Valla böyle bir düşüncem olmadı doğrusunu söylemek gerekirse. Çevreden teşvik, tahrik?  verdik. Ama onların bazıları iç konjonktürlerdeki bir takım gelişmelerden, dışsal şoklardan açıklamaları vardı. Ancak 2001'de bu işin geri dönülmez bir şekilde değişmesi gerektiği, bankacık sektörünün sermaye yeterli diye bir gerçekle karşı karşıya olması gerekiyor. Ayağını yorganına göre uzatması gereklidir. Ve sermayesinin de güçlü, kuvvetli, müktedir bir rakamda olması gerekli ortaya çıktı daha fazla. Dolayısıyla  arkasından da bankacılığı seçtin. Ben esasında iş hayatına başladığımda o şirketin ilk genel müdürü babandı Rıfat Bey. Doğru. Sonra öğrenmiştim o olduğunu. Kurucu genellemdir. Sonradan bir kere de karşılaştım şirkette. Aile nasıl etkilemiştir? Hangi mesleği seçildiğini, Amerika'ya gidip gitmemeli, nasıl değerlendirirsin geçmişe baktığında?  Yüksek puan tutturabileceğim yerler tıp, mühendislik. Mühendislikte de makine, elektrik. Bunları düşünürken, babamla tartışırken dedim ki ne yapayım ben? Bir türlü karar veremiyorum. O dedi ki, ne olursan ol, petroloji meclisi olmam. Çünkü Türkiye'de yeterinden fazla petrol mevlisi var. Bana oradan şöyle bir şey anladım. Kariyerimle ilgili sonra bankacılığı seçmemde de enteresan bir unsur olmuştur. Yani arzın fazla olduğu değil, geleceğin işlerine birazcık fazla odaklan.  İzlediğiniz için teşekkür ederim.  Onlara konsantre oluyorlar ağırlığı. Bankacılık sektörü hep olacak. Ama galiba bankacılıktan daha fazla regüle edilen, kuralları daha katı, manevra kabiliyeti daha az, enerji şirketleri gibi, demiryolları gibi biraz kamuya mal olan yapılara doğru zaman içerisinde dönüşecek gibi gözüküyor. Bunun dışında tabii... Hep var olacaklar. Efendim?  O zaman gel diyorlar. Geçmişte böyle talepler de oldu. Dolayısıyla ben yani tabii çok detaylarına vakıf değilim ama bir bankacı olarak ana hatlarıyla dışarıdan gördüğümde çok ciddi bir gelir gider dinamikleri ve borçla ilgili bir sorun var. Bunun insanları cezbettiği yer çok fazla kitlelere mal olan içinde çok tutkunun olduğu.  yabancı değil ama burada gerçekten çok tutkulu, arkasında taraftarın olduğu ama öte yandan da finans dinamikleri de pek tutmayan bir iş var. Zor bir şey, nasıl düzelecek bilmiyorum. Dolayısıyla ben bu işin zorluğu nedeniyle mümkün olduğuna kadar uzak durdum. Bundan sonra sırada neler var? Deneyimlerini aktarmak açısından, ileride nasıl anılacağını şekillendirmek açıdan neleri yapmayı düşünüyorsun? Epey bir vaktimiz sivil toplum örgütlerinde.  geliştirmeye çalıştığım konular var. Dünyayı yakından takip ediyorum. Özellikle bu March McLaren'ın dünyanın en büyük risk, insan kaynakları, strateji yönetimi şirketi olduğu için orada çok şey öğreniyorum ve müşterilere onları aktarmaya çalışıyoruz. Risk yöntemi konusu başlı başına bir konu. Eskiden şirketsiz şehrin birisi bu iş yapması lazım, bir risk haritası çıkartması  Mesela bu konular çok enteresan, yeni, zengin konulardır. Dolayısıyla daha fazla eğiliyorum. Tayfun, iyi ki geldin. Çok keyif aldım, çok şeyler öğrendim bugün. Umarım bizi izleyenler de, Keyifli vakit geçirmişlerdir. Efendim, tecrübe haftaya burada konuşmaya devam edecek. Sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Mehmet Gün ｜ 20.12.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Mehmet Gün ｜ 20.12.2019",
        "transcription": "Merhaba, ben Hilmi Güvenal. Tecrübe Konuşuyor'da. Bugün konuğum Avukat Mehmet Gün. Hoş geldin. Merhabalar, hoş bulduk. Türkiye'nin en büyük hukuk bürolarından birini kurdun ve hala başındasın. Daha iyi yargı derneğini kurdu ve başkanlığını yapıyorsun.  Böyle başlayabiliriz. Hakimlerin, savcıların yaptıkları işlerin aynısını bilgisayar programları da yapıyor. Aynı mantık kurallarına dayalı olarak sonuçlar çıkarıyorlar. Bazen suçlama yapıyorlar, bazen karar veriyorlar onlar hakkında. Bir hakimin bir kararı verebilmesi için önüne gelen deliller, yani veriler bunları değerlendirmesi gerekiyor. Öbür taraftan,  Çünkü bilgisayar öyle bir yöntemi isteyecek. Şunlar gerçekleştiyse karar şu olmalı diyecek O zaman da hakimlerin kararlılığından farklı karardan çıkacak. Çünkü okuyorum Amerika'da böyle paralel olarak çalıştırdıkları algoritmalar Hakimlerle çoğunlukla aynı kararı veriyorlar. Ama bazıları da farklı oluyor. E tabi kuralları nasıl anlamlandırdıklarında ne kadar net olabilirlerse Önlerine gelen veriler ne birbirinin aynı olursa sonuçta nedensellik kuralı gereğince  İdam kararı verebilirler mi?  Bu tarafta da beyazlar var. Kaza kaçınılmaz. Direksiyonu bir tarafa kıracak ama ne taraFA kırılacak? Ölüme ya da yaralamaya neden olacak? Bunu nasıl yapacağı konusunu o bilgisayar programının içerisine koyuyorlar. Yani aslında bilgi programı kimin öleceğine,kimin kalacağına karar veriyor olabilecek. Onun için bizim şimdiden bu meseleleri düşünüp hem etik ahlaki temellerde çözmemiz gerekiyor. Hem de teknolojik olarak bunlara hazırlıklı olmamız lazım.  çok da önemli bir işlem türü değil. Şimdi bütün bu işlevlerin otomasyona geçmesi mümkün olabilir mi? Hepsi mülkün olabilirdir. Hukuk tahsili yapmış olanların yapması gereken işlenlerde başkalarının yapmasını gerektiğini işlerler gibi hukuku tahsil yapmış olanlara bazı tekeller tanınıyor. Çünkü huku konusu hassas bir konudur. Toplumu bir arada tutan kurallar bütünü. Onun için avukatlara tekel tanıması doğru. Hakim  de bu konularda neler düşünülüyor onları bulacak. İştahatları olacak. Bunlar nasıl uygulanıyor diye. Onlara göre de kendi yolunu çizecek, bir karar verecek. Şimdi bu işlemlerin en sondaki kararı verme aşamasına gelmeden önceki kısmı kademeli olarak bilgisayarlara emanet edilebilir. Yani mesela ben kütüphaneye gidip iki saat araştırma yapıp da bulacağım mevzuatı bir robot bana beş dakikada bulabilir.  %40'ını yani 400 bin tanesini çözmüş gibi bir etki yaratabiliriz. Bunu geliştirerek artırmak lazım. Bunun %70-80'e çıkardığımız zaman o zaman bizim yargıda yaptığımız işlerin kalitesi de yukarıya gider, hızlanır o derecede. Öyle olumlu verimlilik etkileri olur. Kurduğum firma ticari, uluslararası genelde iş konularına bakan bir firman.  Fakat İzmir'de, Ankara'da çalışma bürolarım var. Oradaki işlerimi de yönetmek zorundayım. Bu kadar büyüklüğe ulaşmış olması aslında Türkiye'deki ekonominin gerekliliği. Yani ben müvekkillerime hizmet verebilmek için, iyi hzmet verilmem gerektiğini düşünüyorum. Kadro büyüdüğü zaman ise bunu iyi yöntemem gerekiyor.  kararları aldığınız bir genel kurulunuz olur, bir yönetim kurulu olur. Bunlar da belli kurallar üzerine yürürler. Bir kişiye bağlı değildir. Şirketler, mesela avukatlarda ben çok gördüm. Çok böyle önde gelen avucatlık büroları çıktı. Siz de gördünüz fiyasada. Sonra avukan öldü. Avukatlık bürosu da kayboldu.  gibi bir değer görüyor. Başkaları da öyle. Marka olunca, marka şunu sağlıyor, onun üzerine yatırım yapıyorsunuz, ayrı dediciliği ve kaliteyi artırmaya çalışıyorsunuz. Disiplin kurulu kararları var Barolar Birliği'nin. Avukatlar kendilerini çalışmalarıyla gösterebilirler. Mesela makale yazar, işi yapar iş hakkında konuşulur. Fakat ben avukadım, şu tür işleri yaparım diye reklam verirseniz onlara elimizdeki sistem engel oluyor.  Yıl geçen çalışmalarımın sonucunda şunu gördüm ki, Türkiye'de yapılması gereken çok iş var. Yargının daha iyi hizmet verebilmesi için, topluma katkı yapıyor olması için. Toplumdaki bozuşmayı önlüyor ve iyileştirici yönde etki gösterebilmesinin için çok yapılmasını gerektiğini düşünüyorum. İlk çıkış noktam şuydu. Bir şeyi tespit ettim ve dedim ki bu bende kalamaz. Tespit ettiğim şey de şu.  Yalan söylemeye başlıyoruz. Şimdi mahkemeye yalan söylümenin suç olduğu ülkelerde yargı çok ileride bu genellikle Anglo-Sakson ülkelere bizim ülkemizde ise savunma hakkı olarak görülüyor. Ve bu da toplumda bozucu bir şey neden oluyor. Hem de verimsizliğe neden olur. Ben bu yanlışı düzeltmek için yola çıkmıştım.  Kendime yol arkadaşları, paydaşlar bulmak istiyorum. Bu paylaşlarımla birlikte çalışıp o getirdiğim öneriyi onlar da benimsiyorlar ise sonra bunu yetkili makamlara anlatmak istiyorlar. Sonra o anlattığım vakamlardan bu faydayı en başta belirlediğim faydayı elde edecek bir sonuç istiyorum Ben şöyle inanıyorum. Türkiye 82 milyonla şimdi olması gereken yerin çok gerisinde. Bunu yapmak çok kolay.  Tabii bir ilk kitap özelliği taşıyor. İçinde birçok şey var. Hem özgeçmiş, hem genç avukatlara tavsiyeler... ...hem belirli kamuya yansımış dosyalar hakkında biraz perde arkası bilgileri. Bence her avucatın okumasında fayda olan bir kitabı. Bir kitapların daha var, Türkiye'nin Orta Demokrasi Sorunları ve Çözüm Yolu diye. Bunu da şöyle kameraya göstereyim.  İzlediğiniz için teşekkür ederim.  Hastaneden geldiği zaman işte sarılmak istemiştim. O zaman sarılamadım. Onu hatırlıyorum. Bir de ölüm döşeğindeki halini hatırlıyor. Şimdi babamın ölümünden sonra Anadolu'da o zamanlar tüberkülazdan ölümsü çokmuş. Benimkisi de onlardan bir tanesi hikaye. Babanın ömrümden sonra başsağlığına gelenler annemin baş sağlığı dilerlerken annem kadın haliyle bir kenarda duruyor evin sahibi olduğu anda. Erkeği yok.  inşallah izliyordur programda. Hiç okula gitmedi. Okuma yazmayı kursla öğrendi. Fakat onun sahip olduğu Anadolu kültürü bize şunu öğretti. Onurunla yaşayacaksın ve çalışacaksın. Evde hiç yalan söylemeyeceksin bilmem ne. Bunlar anadolukültüründe çok güçlü olarak var. Onun bize vermiş olduğu değerler beni buraya taşıdı. Tabii ki memleketimin verdiği imkanlar onları değerlendirerek bugünlere gelebildik. Evet. Önce  Oradaki hocalarım bize çok yardımcı oldular. Bir kurs gibi son seneyi öyle yaptılar. Biz de üniversite sınavına girdik. Şöyle bir şey de, giriyorsak madem o zaman başka şeyler de seçelim. Ben de kader böyle, avukat olmak istememiştim ama sonra Avukatlık'la buluşturdum. Evet, önce başkalarının yanında çalıştın, tanıdıklarınızın yanına çalıştım. Sonra kendi bir ürünü kurdun, ortaklık kurmuştun sonra ayırdın. Ve kısa zamanda da büyüttün. Kitabında enteresan konular var.  derler duygularımızın öne geçtiği durumlar olabiliyor. Bunu mutlaka bir avukatın yenmesi lazım. Avukatin meselelere aklıyla bakması lazım Yani diyelim ki hunar bir cinayet var. Ben bu cinaye davasındaki savunmayı üstlenen insanın çok önemli bir rol üstlendiğini düşünüyorum. Çünkü şunu demesi lazım topluma ben sizi temsil ediyorum. Bu toplum vahşi bir değil. Bir cani de olsa onu linç etmiyoruz. Yargılıyoruz diyebiliriz.  Tabii rahmetli oldu bir hukukçu ismini söylemek istemiyorum ama öyle bir yol bulmuşlar onlar. Bu yanlış. Ben de o yanlışı yenecek bir yöntemi geliştirdim. Yanlış dediğiniz başka şeyler var. Avukatların temsil ettikleri şirketlerin yönetim kurullarında yer almasını yanlış buluyorsunuz. Kesinlikle.  Ben iş için ne yapmıyorum? Mesleğimin geri kalan kısmında mesleğimi geliştirmek istiyorum. Avukatlık meslekini ve yargıyı. İşim zaten var şükür. Fakat ben şunun için karşıyım. Yani bizim mahkemelerde avokatların bağımsızca hareket edebildiği, müvekillerine hesap verme meselesini mesreki ilkeler içerisinde bırakabildiği bir ortamda olmasını istiyoruz.  Her işlemin tarafların ve izleyicilerin huzurunda olması lazım.  Biz daha iyi yargı deneyinde hatta bir kitap da yazdık bu konuda. Bu mevcut uygulamanın kaldırılması gerektiğini düşünüyorum bir an önce. Sadece mahkeme bilirkişilik yapanların sicilini tutsun yeter. Bundan sonra nasıl anılmak istiyorsun? Yargıyı, adaleti, bu mesleği geliştiren kişi olarak mı? Bozkır'dan gelip İstanbul'da Türkiye'nin en büyük bürolarından biri, vergi listelerinde ilk yüzdesin.  yaşta babayı kaybetmek, yoksul bir aileden gelmek ve öğretmenlik derken avukatlığa gitmek. Belki 35 yıl yeriye gitsen her şeyi farklı yapar mıydın diye sorsam, yapacak da çok fazla alternatif olmayabilir. Ama bugün mesleğe yeni atılan avukatlara en temel tavsiyeleri nedir? Benim şeyim, yeniden yaşayabilecek olsaydım aynı hayatı yaşamak isterdim.  memleketin hepsi sizin arkanızda ve başlarınıza yardımcı olmak için hazır. İşte iş mi geliştireceksiniz? Sorun, soruşturun. İş yapacaksanız kurumlaştırarak yapın. Mesela tek başınıza iş yapmayın. İki, üç kişi bir araya gelin, verimsizliklerinizi atın, hatta aranıza bir işletmeci alın onu da bir ortak yapan, sonra kurumaştırın şeyinizi. Karşınızdaki sizden hizmet bekleyen insanlara, onlara iyi  Altyazı M.K."
    },
    "Tecrübe Konuşuyor - Deniz Ataç ｜ 27.12.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Deniz Ataç ｜ 27.12.2019",
        "transcription": "İzlediğiniz için teşekkürler.  Yani aslında bu sene gerçekten çok enteresan gitti havalar. Herkes ben gülüyor ben böyle deyince ama sabah kalkıp güneşi görünce canım sıkılmaya başladı. Normalde gün ışık görünce enerji dolarsın. Şöyle söyleyeyim aslında iklim değişikliği ile ilgili senelerdir mücadeleler sürüyor. Bunu herkes de takip ediyor zaten ama çok özetlersek bir buçuk derece çok önemli bir seviye olarak hükümetler arası İklim Paneli tarafından belirlendi.  belirlediler ve onunla ilgili anlaşmalar imzalanmaya başlandı. Fakat ona rağmen bir hesaplama yapıldığında yani şu andaki mevcut önlemleri alsak bile 3.2'ye geliyoruz. Ne diyorsun? Evet yani dolayısıyla çok daha radikal önemler alınması gerekiyor. Hem iki türlü hem azaltım konusunda yani hepimiz bu iklim değişikliğine olan katkımızı, kişiler, kurumlar nasıl azalta bilir? Burada çok  yürüdüğü bir yol, binmediği bir uçak anlatabiliyor mu? Tüketim alışkanlıklarımız, bunların hepsi çok çok önemli. Herhalde karbon üretimini azaltmamız biraz daha mümkün. Öyle değil mi? Tabii ki, tabii ki. Yani her hareketimizin bir izi var bu dünyada. Karbon anlamında da bir izi var. Ama önce onun farkındalığında olmamız lazım. Ben Deniz olarak, sen Hilmi olarak ne yaparsan ben bu yükü fazlalaştırıyorum ki değil onu yapmak, ne  katılan kişi mi demektir, maddi katkıda bulunan kişi demek midir? Hepsinin toplamı mıdır? Bir milyon olması niye önemlidir? Sekiz yüzde yedi binle yapamadığın bir şeyi bir milyonda nasıl yapacaksın? Şimdi şöyle, tabii biz öyle bakmıyoruz tam olarak. Şimdi gönüllü şu demek, sizin bir bilginiz var, bir beceriniz var. zamanınız var yani paranız var Yani herkesin değişik elinde yetkinlikleri var Şimdi bunu siz bir kişi kurumu ya da bir sivil toplum  Ama yeter ki düzenli olsun. Yani bunun o kadar büyük bir şey ki, yelpaze ki bu ne yapabilecekleri. Sadece emekli işi değil herhalde değil mi? Kesinlikle değil. 27 yıl önce başladığında hatta Hayrettin Karacabey'in Allah uzun ömürler versin adı Erozyon Dede'ye çıkmıştı. Konu erozyona sınırlıydı ve bilhassa Mera Kanunu'yla ilgili çok uğraşırdı.  Biliyorsun itibar araştırmaları gibi ya da gönüllülük araçtırması dediğin zaman hem tema yapıyor hem de Türkiye Üçüncü Sektör Vakfı'nın da, ben aynı zamanda onun da şu anda yönetim kurulu başkanıyım. Onun da yaptığı ve sivil toplum için yaptığında, oradan aslında onu çok net görebilyyorsun. Yani yine TÜSEV'e dipnot vererek söyleyeyim. Son Tüsev'in yaptı, arastırmada bir ihtimalleştirme yaptırdı. Onlar kendileri açıklayacak yani. Ben de oradayım ama vakıf kendisi de ayrıca açıklıyacak. Mesela İTİBAR'da bir numara çıktı tema.  Önemli bir mesafe sağ olsunlar. Dediğin gibi hakikaten Nihat Bey ve Hayrettin Bey'in aştığı bu yolda biz de onların aldığı yolu bir adım daha ileri götürmeye çalışıyoruz. Şimdi Hairettin ve meşhur Kırmızı Kazan'ı artık eskisi gibi görmüyoruz. Ne yazık ki o çok iyi değil. Sağlık itibariyle acil şifalar deniyoruz. Ben çünkü hem kendisini hem torunlarını, damatlarını ve hepsini tanıdığım için de  Nasıl başardınız bunu? Çok teşekkür ediyorum. Bir kere karşıdan böyle görünüyorsa biz amacımıza büyük ölçüde ulaştık demektir. Çünkü bu tema için aslında bakarsan ilk defa telaffuz edeceğim. Büyük bir riskti söylediğin gibi. Hayrettin Bey ve Nihat Bey gibi çok güçlü iki karakterin ve bu işe dediğin gibi gönlünü koymuş iki kişinin ki temayı tema yapan onlar zaten. Yani biz onların büyüttüğü bir çocuğu alıp biraz daha büyütmeye çalışıyoruz. Şöyle ben çok kısaca yapıyı anlatayım. En üstte mütevelli heyeti var. Yılda onlar  uzmanlık alanlarına ya da bizim ihtiyacımıza göre davet edilir yönetim kuruluna. Yönetici kurulu ayda bir en aşağı toplanır. Ayrıca bir, o daha yöntem kuru üyelerinden oluşan bir icra kurgu var. İcra kursu 15 günde bir mutlaka toplanır, gerekirse haftada bir de toplayabilir. Sonra profesyonel kadro gelir. Genel müdür ve altındaki çok değerli ekibimiz, onlar çok önemliler. Gerçekten temaya büyük katkı veriyorlar. Saha dediğimiz, bizim saha ve gönüllülük  Hakkı hiçbir şey yoktur, tamamen gönüllü çalışılır. İl temsilcinin altta söylediğim gibi ilçe sorumluları var, onlara bağlı da mahalle sorunları var. Mahalleye kadar örgütlenme iniyor, yaymaya çalışıyoruz onu. Onun dışında, şu anda 166 üniversitede genç tema toplulukları vardır. Bunlar da ülkelerin içindeki tema faaliyet programlarını yürütürler bizimle beraber. Bu sene 430 bin çocuğa gideceğiz. Ama bunun 130 bin civarındaki dijital yolu olacak.  500'e yakın mektup yazmış herkese. Yani ben böyle bir projeye önemli olduğunu düşünüyorum ve himaye ediyorum. Siz de buna ne katkı verirsiniz diye. Mektup bana da geldi. Biz Ankara'ya gittik Çevre Bakanlığı'na. Dedik ki tamam ne yapabiliriz? Bu konuda bizim çünkü sıfır atık çok önemli bir konu ve Türkiye'nin de aslında harekete geçmekte çok geç kaldığı bir konuştu.  Arıcılıkla ilgili bir projeniz çok ilginç. Proje güzel isimler de buluyorsunuz. Bu projeler size geliyor mu? Siz mi geliştiriyorsunuz? Böyle bir merak ettiğim konu var. Bir de her gelen projeyi yapıyor musunuz bunun böyle bir bilimsellikle ilgili yasallık ile ilgili araştırması çalışması nasıl yapılıyor? Şimdi şöyle iki türlü de oluyor yani bizim de hani ya bizim bu konuda ki biz kuruluş amacımız neyse resmi senedimizde zaten onu yapabiliyoruz yani onun dışında bir konuya biz giremeyiz.  Ya gidip biz fikri benimsetmeye çalışıyoruz ama çoğu zaman firmalar kendi de geliyor ya artık. Yani genellikle şu anda firmalara kendi geliyor. Ya diyor ki ben bu konuda bir sosyal yani kendi konularımla ilgili... ...sosyal sorumluluk çalışması yapmak istiyorum. Ne yapabilirim? Sonra biz diyoruz ki ya biz şöyle bir proje fikrini oluşturduk. Şunları şunlara şu faaliyetleri yapacağız. Size uygun mu? Eğer onlarla çalışıyor üstüne eklemeleri çıkarmalı. Sonra da bir bütçe oluşturuyoruz. Diyor ki biz bu işi bu büccayla yapabiliz.  Bizim buradaki bakışımız çok net aslında. Tabii ki her şeyin içinde siyaset var ama biz onunla şunu kastediyoruz. A partisinin ya da B partisinin gözlükleriyle olaya bakıp sadece ona göre pozisyon alma. Yani bunu biz çok açıkçası yanlış buluyoruz.  Bak filan bunun çok net örnekleri var. Dolayısıyla buradaki önemli olan, biz bir kere toprak eksenine bakıyoruz. Bizim kuruluşumuz erozyon ve Toprak olduğu için, bu faaliyetin yapılması halinde bölgedeki tarım arazileri ve üsttoprak, ve tabii ki insan sağlığı, yani o da çalışma alanlarının içi, nasıl etkilenir? Eğer burada biz telafi edilemeyecek ya da yüzyıllar boyunca zor telafi edebilecek bir hasar görüyorsak, o işe giriyoruz. Aksi halde yani A partisi onu dedi, B dedi C şunu dedi şunu düşünüyoruz.  arası siyaset boyutundan bahsediliyor. Kanal için. Ekonomik olarak getirisi olacak, olmayacak diye tartışılıyor. Çevreye etkileri, askeri açıdan etkilere tarzı oluyor. Herkes herhalde eteğindeki taşı dökecek ve bunun sonunda... Yani spesifik olarak kanala gireceksek orada birkaç bir şey söylemek isterim. Yani Türkiye'deki şu anda en önemli sorun zaten bizim hiçbir konuyu toplumsal  Öpü de yoktu. Havaalanı da yoktı. Anlatabiliyor muyum? Şimdi tekrar demek ki İstanbul'da bir bizim üst ölçekli bir plan yapıp ne yapacağımıza bir baştan karar vermemiz lazım. 2004'te getirdim burada. 2014 Mart'ta biz bunu şey yapmıştık. Söyleyeyim bir çalışma yapmıştım. İstanbul'un geleceğini etkileyecek 3 proje diye. Benim de kameraya bunu alırsa. Yani burada 17 tane bilim kurulu üyesi temanın 6 ayı geçen bir süre  Çevresel etki değerlendirme  Ege İrahacatçılar Birliği Başkanlığı yaptı. İlk kadın başkan. Evet galiba hala da yok diyorum ki en akılsız bendim. Herhalde kimse adı yok. Ondan sonra Tema'ya genel müdür oldun. Ve şimdi de gönüllü olarak devam ediyorsun yönetim kurulu başkandaya. Bu bankacılık ve foro dönemini düşünürsen oralarda liderlik yapmakla böyle bir sivil toplum kuruluşuna lidarlık yapmayı nasıl karşılaştırırsın?  yapmak arasında çok büyük fark var. Yani ben böyle 31. kattan eksi 3'e indim yani. O kadar farklı var, öyle söyleyeyim. Çünkü, Çok büyük bir merdiven altı piyasa, bir tarım konusu, çok önemli bir bacağı, Tarım. İhracat var içpiyasa var çok hızlı öğrenmem gerekti. Çok çalışmam gerek çok çalıştım ama çok keyif aldım yani dokuz yıl çalıştığım çok da sıkıntılı dönemler oldu. Zaten konunun başlangıcı da  Şimdi ben konuklarıma soruyorum. Diyorum ki 30 yıl yeriye, 40 yıl yere gitsek, yolun başına, üniversiteye, kararı, universiteden sonraki kararlar, neyi farklı yapardın bugün orada olsaydın? Daha önceki programları seyrettiğim için hazırlandım tabii bu soruya. Ne güzel.  girince evrim ve çok ciddi bir olay ve biz evrimin bir parçasıysa her birimiz. Yani benim üzerimde binlerce yılda oluşmuş bir genetik yapı var. Hepimizin var Ben onu kesmiş oldum çocuk sahibi olmayarak. Onun haksızlık olduğunu düşünüyorum Yani ben bilmeden bir hapsizlik yapmışım. Şimdi bir çocuğum olsun isterdim. En azından o devam etsin diye. İşletme yani kader oldu aslında. Ben insanla ilgili bir şey yapmak istiyordum.  Sivil toplum kuruluşlarındaki çalışmalarınla devam edeceksin diye düşünüyorum. Sağlığımı el verirse çünkü çok yoruluyorum hakikaten inşallah. İnşallah hiçbir sıkıntı olmaz. Bu şekilde anılmak isterim der misin? Bayılarım. Tabi ki çok istemiyorum. Çok önemli bence bu. Yaptığım işi acayip severek ve inanarak yapıyorum. Bankacılığın ve zeytinciliğimin hatırlanmasam da olur. Hayır onu demiyorum.  getirisini ön planda tutan biriydi diye anılırsam çok mutlu olurum. Bir de benim çok önemli iki konu var. Adaletli olmak ve dürüst olmak, ahlaklı olmak. Deniz iyi geldin. Çok teşekkür ederim. Bugün çok şey öğrendim. Ne kadar temayı ve diğer vakıfları yakından takip etmeye çalışsam da faaliyetlerimize yetişmek mümkün değil. Yeni yılın hem sana hem temaya, çalışanlarınıza, gönüllülerinize huzur ve mutluluk getirmesini diliyorum.  yılının herkese huzur ve mutluluk getirmesini diliyorum. Tecrübe 2020 yılında da burada konuşmaya devam edecek. Sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Hakan Güldağ ｜ 27.03.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Hakan Güldağ ｜ 27.03.2020",
        "transcription": "Altyazı M.K.  gidiyordu açıkçası. Yani ne oluyordu? Maaşlarımız ödenmiyordu. Bana göre hep bir sıkıntı olmuş olan medyada işte bu tensikat yani işten çıkarma meselesi. Şundan dolayı yani içten insan çıkarılmaz diye bir şey yok. Tabii ki çıkarıla bilir ama böyle tensikata dönüşünce hani şu kadar insanı gönderelim meselese dönuşunca ben bunun hiçbir  Hiç sapma olmadı. Ama geldi bir yere doğru, gazete kapanmaya doğru gitmeye başladı. O süreçte aynen dediğin gibi ben ayrılmıştım aslında ama bir yandan da biz başka neler yapılabilir diye de konuşuyorduk. Biz derken kim dersen bugün şimdi gazetede birlikte olduğumuz Vahap Munyar, Şeref Oğuz gibi arkadaşlarla konuşurduk bunu. Sonra dedik ya biz üstlenelim. Gazeteyi. Başka yatırımcıların adı geçiyor.  Şunu da çok açık bir şekilde söyledik. Dedik ki, eğer biz bu işi tazminatlar üzerinden alabilirsek, burada bir yol var. Ama tzaminatları bütün borçları, her şeyi bırakarak biz, bu gazeteyi alamayız. Orada da şöyle bir yolda benimsedik, dedikki, isteyen arkadaşlar ama bazıları için de... ...bazı arkadaşlarımız için bunu adeta zorunlu hale getirdik...  yarayan bir gazeteyi, bir yayın organını desteklemek istedi. Biraz da böyle kayboluyor gibi görününce gazete şöyle düşündüler. Ya bu da giderse ne olacak? Bütün bunları biliyordun ve bu mücadeleye başladın ve 4 Aralık'tan beri de yeni bir yapı ile devam ediyorsunuz. Bu süreçte daha önceden 3 Arılık günü veya Kasım'da bilmediğin neleri öğrendin?  O kağıt yurt dışından geliyor Türkiye'ye. Ve de ithalatı için peşin para vermek gerekiyor. Biz baktık, ya dedik ki şimdi bizim okurlarımız arasında da hemen bir araştırma yaptık. Ankara'da, İzmir'de, İstanbul'ta. Sorduk onlara. Dedik ya pembe olmasa ne olur bu gazete? Onlar da bize dediler ki bizim için bilginin kendisi önemli. Rengi bizim umurumuzda değil.  nokta daha var. Yani bunu tabii gazetecilik yaparken de hep hissettiğimiz bir şey ama böyle bir durumda daha da ön plana çıkıyor. Dayanışma önemli bir konu. Evet, yazılı basın konusunda teknoloji, tüketici davranışları, nüfus, pek global olarak bunları ben takip etmiyorum ama izlediğim  Gelecek gördüğü için bunu yapıyor aslında. Beklediğimiz kadar çabuk olmuyor bu değişim. Ha şunu söyleyeyim. Şu anda bizim dijital aboneliklerimiz yani e-gazete Aboneliğimiz basılı gazeteyi geçti. E geçer. Geçmesinde de hiçbir beis yok. Bizim için çünkü illa gazetenin üzerine bir kağıdın üzerine basmak diye bir derdimiz de bizim için önemli olan mecralara kaliteli bilgiyi ulaştırabilmek.  70'in üzerinde. Demiş ki ben basılı gazete okumak isterim. Tabii ki İskandinav ülkeleri farklı. Dangız İndastiri yani 8 milyonluk İsveç'te 100 binin üzerine satıyor. Devir öncesi gazetede moraller bozuk. İçerik Bozuk, devir oldu. Yine çıktınız. Tirajlarda bir gelişme oldu mu? Var. %21 artışımız var. Ve düzenli olarak da artmaya devam ediyor. Kendimizi yeniden göstermeye başladık.  Anadolu'da programlar yapıyorsunuz. Eskiden epey bir Dünya Gazetesi organizasyonları olurdu. Desteklediği veya aranjı ettiği. Bunlar da durumları tekrar bu  Yani halimizde nasıl durduğumuzda bir soru karşısında nasıl cevap verdiğimizde bir şey ifade ediyor. İnsanlar ona dikkat ediyorlar. Ama biz de onları bazı tecrübelerimiz ışığında çeşitlendirdik. Bir salon toplantıları da yapıyoruz. Çok geniş 800 kişinin katıldığı to plantılar da yapıyor ama daha doğrusu toplantılarda yapmaya başladık. Belli bir konuda. İnteraktif. Çünkü interaktivite çok önemli.  Bir dergi olacak mı yine? Çünkü sen zamanında Power dergisini de şikayet benliği yapmıştın. Doğru, yayın yönetmenliğini yapmıştım. Bir denge düşünüyor musunuz ekonomik alanında? Şu aşamada hayır. Ama bir başka yayın, yani Dünya Gazetesi, bir ekonomi olmayan bir yayım düşünüyorum. Yani biraz bu gelirlerimizi de artırmakla ilgili bir şey ama bir ihtiyaç olduğunu esas olarak tespit ettik. Fakat dünya gazetesinin 40 yıldır, 40. yaşımıza girdiği,  konuları ele alan ama 360 derece bakışla ele olan, sadece ekonomi olmayan, yani Türkiye muhafazakarlaşıyor mu? Bunu da konuşabileceğimiz, hayatında doğrudan kullanabileceği bilgi veren bir yayın daha yapmak istiyoruz. Şimdi sosyal medyayı taradığımda, Dünya Gazetesi'nin bir sevgi markası tabir edilen bu Love Brand, insanların beraber anılmaktan hoşnut oldukları markalardan birini olduğunu hissettim.  Bilhassa sizin bu çalışanların gazetenin yayın hakkının devralmasının çok pozitif dalgalar yarattığını sosyal medyada gördüm. Bu arkadaşları bir araya getirirken toplantılar yaptım vesaire. Böyle bir endişe var mıydı? Yoksa herkes yapalım mı dedi? Genelde endüşe vardı. Ama şöyle diyeyim ben ona, yanılma riskini de göze alarak harekete geçtik.  şeffaflığa çok önem veriyorum. Her şeyi olabildiğince paylaşmaya çalışıyorum. Arkadaşlar bu kadar paramız var, şu kadar sıkıntımız var. Şunun sürdürülebilirliğini sağlamamız için 3 ay daha şöyle yapmamız lazım diyorum. Karşı çıkanlar oluyor, tartışıyoruz. Bu tabii ki bir güven ilişkisi de var yani insanlar da son derece önemli. Sistem de önemli ama insanlar  Yeterince tatmin eden bir iş. O da yani anlamak hakikaten şairin dediği gibi en büyük bahtiyarlık. Siz veriyi ne kadar hakimsiniz ve bunu nasıl değerlendirirsiniz? Şu anlamda soruyorum. Mesela bir editoryal toplantıda bizim müşterimiz, okuyucumuz şunu merak eder, şu seviyede yazmak gerekir,  plazadaki o gelişen yaşantıyı biz çok iyi yakalayamadık. Kavrayamadı. Daha hep işinde doğrudan kullanabileceği bilgi olsun. Hedef pazar neresi olacak? Emtia fiyatları nereye gidiyor? Bilmem işte valla patates fıyatını yazdık ama oradaki plazedeki bir sorunu, bir yönetim sorununu mobbing sorunununu mesela çok işleyemedik. Zaman zaman otur girişimlerimiz hiç olmadı değil.  Basın okudun, basında çalıştın. Tarih de okundum ama. Evet basın yayın, arkasından Boğaziçi tarih. Arkasında bir ilk adım dergisi. Doğru. Siyasi. Ve arkasında da çeşitli Cumhuriyet gazetesi dahil, Dünya gazetesidir. Sabah, Milliyet. Bunlar da genelde ekonomi alanında, siyasetten ziyade. Hep ekonomik.  Özellikle Darüşşafak'a o kadar çok etkiledi ki, beni biçimlendirdi diyebilirim. Ama Darwin Şafaka'nın hep böyle bir, aslında işin misyonunda, genetiğinde, DNA'sında bu var. Şimdi ben Darwin Çabaka'da yönetim kurulunda da görev yaptığım için, çok sık maalesef katkım olamıyor ama, İşin mantığının bu olduğunu biliyorum. Toplumun en alt kesiminden çocukları alır, yetimdir çoğu.  Sınavla alındı Darüşşafaka'ya. Ben de o şekilde girdim. Herhalde Daruşşabaka'da okumasam şu anda yaptıklarımın hiçbirini yapamazdım. O kadar net benim için. Liderlik anlamında neler hatırlarsın? Lidereliğin nasıl geliştiğini hatırlar mısın? Hep lider miydin? Düşünsenize. Ya hep lidermiydim? Hayır. Hep lider şeyim yoktu. Ama zaman zaman liderlik yaptığım konular olmuştur. Yani ön planda olduğum konularda. Hani boykotlarda vesairelerle falan.  ...uzlaşmayı öğreniyorsunuz. Onlarla gerektiğinde tartışmayı... ...öğreniyosunuz. Bir kere hayatta ve ayaklarınızın üzerinde kalmayı öğreniyorsun. Başka yolu yok. Yani sizi, arkanızı sıvazlayacak bir anne yok, bir baba yok Siz oradasınız ve o toplum içerisinde kendinizi var etmeniz gerekiyor. Üstelik de bunu ne kimsenin birinin koltuğunun altına girmeden yapmanız gerekiyo. Bağımsız bir şekilde bir kişilik olarak  birçok insan tanıdım. Çok değerli arkadaşlarım var. Kafasına güvendiğim arkadaşların var, onlarla çok konuşurum. Telefonla, yüz yüze, bazen bir şey olur, her şeyi bir tarafa bırakırım, eğer tabii ki çok önemli bir randevum yoksa. Giderim bir arkadaşımın yanına, onunla bol bol konuşurun. Her şeyi sorarım. Onlar da bana zaman zaman sorarlar. Böyle yardımlaşabildiğim çok dostum  Babamız benim oğlan o sıralarda 11 yaşındaydı ve 70 kiloya falan yaklaşmıştı. Biraz hani oğlunu zayıflatmak adına biraz bu işlere girdik ama sonra ikimiz de çok hoşlandık. Birçok kez kaç kar zirve yaptık, işte Ağrı'ya çıktık Elbrus'a çıktı en son Rusya'da. Doğayla baş başa olmak bir kere çok önemli. İnsanın zihnini çok boşaltıyor ve orada da çok öğrenebileceğiniz şey var. Ne var yine dayanışma var  Yüz yüze bırakıyor. Yoksa sadece yürüyüşler olunca zaten kafanızda birçok şeyi kuruyorsunuz. Yürüyorsunuz ayaklar yürüyor. Tehlike yok, risk yok bir şey yok. Burası bana o dağ kısmı çok şey veriyor. Çok öğretici olduğunu düşünüyorum ve de çok rahatlatıcı olduğunu düşünüyorum. Bilemiyorum yani yapabilecek olan herkese tavsiye ederim açıkçası. Peki son sorumuz programımızdan biliyorsun. Nasıl alınmak istiyorsun diyoruz?  Tesadüf yoktur diyemem. Çok tesadüf var hayatta. Darüşşafaka'ya girmem de öyleydi. Onun için hiç bunun üzerine nasıl anılmam istediğime ilişkin bir şey düşünmedim. Ama dürüst birisi olarak analımak isterim. Mış gibi yapmayan birisiydi. Bunlar benim hayatımda önem verdiğim konular.  tanıdığım süreç içerisinde. Ve ne kadar aktif olduğunu bildiğim için de önümüzdeki yıllarda da yine birçok şey imza atacağım. İnanıyorum. İyi ki geldin. Çok teşekkür ediyorum bende. Umarım Bloomberg TV izleyicileri de farklı bir yönünü görmüştür. Hakan Güldağ'ın haftada 2-3 kere görüyorlar. Senin ekonomik veya piyasa hakkındaki görüşlerini dinliyorlar ama bu konuyu da herhalde keyifle izlemişlerdir diye düşünüyorum. Efendim sürçülisan ettiysek affola."
    },
    "Tecrübe Konuşuyor - Cengiz Solakoğlu ｜ 17.01.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Cengiz Solakoğlu ｜ 17.01.2020",
        "transcription": "İzlediğiniz için teşekkürler.  Bu 25 yıl epey uzun ömürlü oldu. İnşallah daha da olsun olur. Nereden ihtiyaç doğmuştu? 1994'ü de hatırlayalım. Türkiye yeniden bir ekonomik krize girmişti. Ve ne olacak bu memleketin hali? O dönemde herkesin konuştuğu bir konuydu.  Sorunların temelinde eğitim eksikliğimiz yatıyor. Ne yapmamız lazım? Devletin tek başına bu eğitime yapabilmesi çok zor gözüküyor. Zaman zaman ideolojiler, zaman zaman siyaset hakim oluyor eğetime. Biz bir vakıf kuralım ve devletim eğilimine destek olalım.  özellikle imkanları kısıtlı çocukların çoğu zamanını sokakta geçirdiklerini, sokağın alternatifi, okulun yardımcısı olarak bir model oluşturalım, bunu bir vakıf kanalıyla yapalım şeklinde Suna Hanım'ın bir görüşü oldu. O konuşma orada bitmedi. Yemekten bir saat sonra Sunu Hanım beni yanına çağırdı.  Kalabalık ailelerde isimleri olmayan çocuklardı. Ortanca, küçük, büyük şeklinde. Çeşitli etkinliklerimiz oldu. Okuyorum, oynuyorum da drama ile okuduğunu anlama becerilerini yükseltmeye çalıştık. Matematik, fen ve ben programı ile matematiğin korkulacak bir şey olmadığını, havuz problemlerinden ibaret olmadığını  Epey bir çalışan var galiba. Ben sizin yıllık rapora baktım. Yıllük raporda size çocuk olarak gelip, bugün aranızda insan, insan. Çok var da, bir taraftan da. Çalışanlar da var. Daha idealim, ben 25 yılda yönetim kurulunun değişmeyen tek üyesiyim, yerimi tek evden eğitim almış bir çocuğa bırakmak. O şekilde Türkiye'ye mal ederiz.  Sivil toplum kuruluşlarında itibardır, güvenilirliktir. Ve buna halel getirecek en küçük bir olayımız olmadı. Bundan sonraki yol haritası nedir vakfın? Vakfım, bundan sonrak yola haritasında biz bir kere yılda 200 bin civarında bir çocuğa dokunmaya başladık, kapasitemizi artırdık. İki, yenilenen eğitim teknolojilerini takip ederek monte ediyoruz.  kavuşabiliyor. Yani teknoloji neyse, dünyada ileri olan ilkeler, eğitim teknikleri ne ise, onları monte etmeye çalışıyoruz. Kaynak nereden sağlanacak? Çünkü varlıklı, kurucu bir aile var. Onlarla aynı dönemlerde herhalde başlayan vakfın diğer bağışçıları var, bu kaynak nasıl gelişecek? Buna mesela Avrupa Birliği fonları alınabilir mi? Neler yapılabilir? Yani  Bunun dışında bireysel bağışçılarımız var. Bunun başında webkoç vakfı geliyor. Ama o yıllık 30 milyoncalık bir bütçemizin aşağı yukarı 30'da biri mertebesinde bir meblağ. Aslında bu vakıf Nakkaştepe'de kuruldu.  biz 135 bin civarında bir SMS alarak böyle bir bağış topladık. Kurucumuz Sunu Hanım bunu kurarken biz burada evvela hesaplarımızı uluslararası bir denetçi firmaya denettirileceğiz. Şeffaf olacağız, hesap verebilir olacak, güvenilir olacak. Ve yaptıklarımızı halka iyi anlatacağız ki bu vakfı  Bugün yıllık 30 milyon bütçemizin yaklaşık %70'ini ana mal varlığının nemasıyla, %30-35 kısmını da bağışlar yoluyla temin ediyoruz. Bunlar herhalde çok olumlu, şaşırtıcı şeyler. Olumsuz anlamda Şaşırdığınız bir şey oldu mu yola çıktıktan sonra? Hiç olmadı. Mesela devletten destek beklemişsinizdir, olmamıştır.  Sürdürüyoruz. Dolayısıyla böyle bir hayal kırıklığımız olmadı. Vakfımız 1999 yılında kurulalı henüz 3 yıl olmuşken dönemin İçişleri Bakanı Saadettin Tantan Adapazarı depreminden dolayı yıkılan yuvaları dağılan insanlara ev yapım görevini bize verdi.  İzlediğiniz için teşekkür ederim.  öbür dünyaya götürmesi mümkün değil. Ama bizim inancımıza göre, topluma, insana, çevreye yararlı hizmeti olan insanların manevi mevduat hesaplarını da alıp beraber gittiklerini düşünüyorum. Ve bizim maneviyatı,  Düşünüyor musunuz? Her bir vakıfın çok önemli katkısı olduğunu düşünüyorum. Bizim dönemimizde bir tek Türk Eğitim Vakfı vardı. Nitekim Vefi Bey, yeni bir vakti kurmayın. Bugün heyecan var, arkanızda insan görürsünüz. Yarın heyecan kaybolur, kimseyi bulamazsınız. Yaptığımız işin yarım kalması bize yakışmaz. Siz bunu bir düşünün, gelin Türk eğitimi vakfının içinde çalışın dedi.  vazgeçemeyeceğimiz bir sorumluluğumuz oldu. Ama 50'li yaşlarda beni böyle bir projeyle tanıştırdığı için Sunu Hanım'a her zaman şükran boşluğum. Tekrar buradan şifa dileyelim kendisi ve rahmetli analım bir kere daha. Erzurum doğumlusu. İTIA diyebiliriz. İslam Ticari Liman Akademisi'nden. Askerlik ve Beko. Önce bir aile hayatında  biraz otoriter bir karaktere sahipti. Üniversiteyi bitirmiştim. Babam şunu böyle yapalım dediğim zaman bana öğretme. Sen git çay söyle derdi. Ben askerden döndükten sonra babamla birlikte çalışırsam iyi çağ kahve söyleyen birisine dönerim. Ve bu iş böyle devam etmez. Onun için kendimi bulmak adına gazetede gördüğüm bir ilana müracaat ettim  Dedi sen birazdan tabili bir adamsın, iyi konuşuyorsun, güzel kendini ifade ediyorsun, senden satıcı olur dedi. Biz satırcı olarak başladık. Uzun yıllar satış gruplarını yönettik. 9 sene sonra. Beko, Arçelik, Dayanıklı Tüketim Grubu, TÜKETİM GRUBU başkanlığı, Koç Holding'de yürütme kurulu üyeliği, profesyonel ihtilalde görülebilecek makamların çoğunu, epey de bir sektör tanıma fırsatı. Aynen öyle oldu.  dağıtım ve satış teşkilatlarının geçtiğimiz 40 yıl içerisinde? Efendim,40 yıl önce biliyorsunuz Türkiye sanayileşmiş, ancak Sanayi tarihi 30-35 yıla dayanıyor. Seri halinde üretim yok. O zaman daha çok ürünler kuyrukta satılıyor, tahsisli ürüller. Dolayısıyla ne marketinge ihtiyaç var, ne pazarlamaya ne satıcıya ihtiyacı var. Ben girdiğim dönemde buzdolabı yılda satılan miktarı 50 bin adetti.  ...beyaz eşya satıcılarını oluşturmaya başladık. Hemen hemen Türkiye'nin üç vilayeti hariç tüm... ...vilayetlerini ve altı yüz küsur gazasını adım,adım dolaşmış bir insanım. Ve orada kurduğumuz bu aylıkların ve yeniden oluşturulduğumuz sistemin bana dönüp baktığım zaman dost anlamında,muhit...  Bir hanımefendi girdi. Belli ki kayınvalide. Arkasında da üç tane gelin var. Üçüne de fırın alacak. Kendini yakan fırını istedi. Dedi anne ne demek kendini yakın? Kendi kendine yanıyormuş, sönüyormuş. Akıllı mıymış, neymiş dedi. Bizde fırının ismini o zaman F4 koymuştuk. Birden harika bir isim dedim. Ben İstanbul'a döndüm. Reklam şirketini.  kendine yanacak. Gelmeden 10 dakika evvel sönecek. Böreği sıcaksıcak yiyeceğiz. Nasıl oluyor anne diye kız sorunca, kızım bu akıllı fırın. Dedi ve mutfaktan çıkarken kız döndü, fırına gitti. İki kere iki diye sordu. Ve biz o programlamayı kullanmayan binlerce fırını sattık. Yani inanamayacağınız bir şekilde. Çok pek de akıl olmayan.  Evet. 1907'nin kuruluşunda rahmetli Mustafa Koç'la, Ali koçla beraber çalıştın ve sonuçta Ali koş yıllar sonra Fenerbahçe'ye başkan oldu. Biz fenerbaş olarak memnun musunuz? Ben şöyle söyleyeyim.  Özellikle mali disiplinle arasında kulübe çok şey kazandıracağını düşünüyorum. Sportif başarı daha sonra gelecektir. Bugün imkanı olmayan klübün transferleri de çok başarılı olmayabiliyor. Müzik'i çok meraklısın. Bilhassa Türk müziğine. Bu konuda da sivil toplum kuruluşlarında başka yardımcılığı yapıyorsun.  şarkı söylersem söyleyemem. Do dersen re derim. Ama çok iyi bir dinleyiciyim. Ve o çarkların öyküleri ve o nami bizi çok mutlu ediyor. Peki son olarak sorayım. Pişmanlıkların nelerdir? Size çok samimiyetle bir şey söyleyeyim. Hata yapmadım mı yaptım ama hiç keşkelerim olmadı. Hiçbir gece uykum kaçmadı. Cengiz Solukoğlu çok teşekkür ediyorum. İyi ki geldin. Bugün çok şey öğrendim senden."
    },
    "Tecrübe Konuşuyor - Cüneyt Yavuz ｜ 11.10.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Cüneyt Yavuz ｜ 11.10.2019",
        "transcription": "MÜZİK Merhaba, ben Hilmi Güvenal. Tecrübe Konuşuyor programında bu hafta konuğum Cüneyt Yavuz. Hoş geldin Cüneyt. hoş bulduk. Cüneyt Yovuz, Türkiye'nin uluslararası giyim markalarından, Mabin'in 11 yıldır CEO'su, Tepe yöneticisi.  ürünlü bir şirketti. Mavi Jeans. Bunu bir yaşam tarzı markası maviye dönüştürdünüz. Uluslararası büyüme planı uyguluyorsunuz. 50'ye yakın ülkede varsınız. Borsada halka açtığınız %70'i artık yatırımcılar devleti deşik etin. Ve hala büyümmeye devam ediyorsunuz.\" Büyümenin sırrı ne?\"  büyümeye devam ediyoruz. Büyüme deyince nereden bakmaktansın? Metrekare, müşteri sayısı, satış adedi, nerden bakarsınız? Biz her sene, Türkiye'de özellikle, bir milyon yeni müjderi kazanmak isteriz. Ve müjdelerimize yakın olmak isterim. İlk, bu soru sorulduğu zaman aklıma gelen o. Yani bu senede, bizden daha önce alışveriş yapmamış müçteriyle, buluşturabiliyor muyuz markamızı? İkinci tarafta da, ben adetçi bir insanım. Gardıroptaki pazar payı ne?  işimizi büyütmeye çalışıyoruz. Fikretçi davranışları da bu rahat giyime doğru kayıyor. Bu da herhalde size etkiliyor. Muazzam yardımcı oluyor. Benim dışımda herkestir. Ben hiç olmazsa rengi tutturdum. Şu anda doğru söylüyorsunuz. Öyle bir trend de var. Rahat giyim ön planda. Bizim de cin odaklı bir giyin markası olmamızı da işimize ayrıca destekliyor. 11 yıl geriye baktığında daha hızlı büyüyebilirdik. Esasında şunlar durdurdu beni dediğin neler vardır? Şimdi hep  iyi hazırlanmanız lazım. O zaman alıyor. Yani benim gördüğüm iş hayatında en önemlisi o takımı doğru kurup hazır etmek. Peki neleri başaramadığını sorsam yine benzer bir perspektifte insan kaynakları ve teknolojinin eş zamanlı yetiştirmesi mi? Doğru yani şöyle şimdi neler başarmadığında o liste uzun. Pek çok denediğimiz ve başarısız olduğumuz konu var. Mesele düşüp kalkabilmekte, öğrenebilmektedir.  Büyümeye nasıl katkıları olmasını bekliyorsun bu isimlere?  kadroda olması, bizle beraber olması ilmelendiriyor. Bir de sürekli bir ki önemli. Sonuçta iş arkadaşım, 11 yıldır beraber çalıştığım, markanın en önemli motor güçlerinden birisi Elif ile beraberiz. Ersin, markayı Amerika'da, Kuzey Amerika da özellikle, her zaman Amerika konuşurlar ama Kanada bazen unutulur. Hem Amerika hem Kanadalı. Orada başlatıp bir yerlere getirmiş bir lider olarak yönetim kurulu başkanlığımızı yapıyor.  hazır giyin perakende değilseniz. Ben biliyorsun daha önce PNG'de, Jilet'te çalıştım. Hızlı tüketim diye geçer. Onlar gelsin perakemde görsün hız değmiş. Onu görsun derim. Yani çok farklı bir ritim var. Biz şirket olarak değişimi büyük bir hediye, büyük bu fırsat olarak kabul ettik. Bunun beraberinde gelecek bir yıllık bütçe yoktur. Çok eş zamanlı, pek çok takvim çalışır. Aynı hafta geçen seneyle bu senenin haftasını karşılaştırırsınız.  Şöyle, bizde de evet klasik bir organizasyon uçamamız var. İlgili birimler, finans, tedarik zinciri, pazarlama bu biriler var ancak şirketin içine az önce konuştuğumuz o değişim ruhunu takımlara böldük ve çalışanlarımız önümüzdeki büyüme stratejilerini hayata geçirmek için bizim Go dediğimiz Go Mavi Takımları kuruyor.  İlk güven. Bir lider olarak tahmin ediyorum, çalışan arkadaşlarıma beni sorsanız, kendilerine güvendiğimi, gözlerinin içine baktığımı ve işi tamamıyla delege ettiğimi söylerler. Kapı açık, muazzam bir samimiyet var. Birtakım yerlerde takıldıklarında sorabilecekleri, kendi özel dertlerinde, iş dergilerinde paylaşabileceği bir yapı. Onun dışında tabii ki bir çok şapkalı yöneticilik gerekiyor. İşin nevi, yerine göre. Benim de daha güçlü olduğum yanlar var, daha az bildiğim alanlar.  Mevki, gelir bunlar böyle benim için ikinci ya da pozisyon bunlar ikincil planda olan motivasyon kaynakları diyeyim. Bu başarıyı da nerede kalacak? Şirketimizi büyütmek, yeni müşteri kazanmak yeni pazarlara girmek, bulunduğumuz pazarlarda işimizi bugün olduğundan bir üst noktaya taşımak. Aslında işimizin yani tepe yöneticisi olarak büyük bir kısmı diyebilirim ki yüzde sekseni insan kaynağı ise değeri kalan %20'si de stratejiyi belirlemekte gidiyor.  Dijitalleşme süreçlerimizi adım adam kurmaya başladık. Bir de güzel olanı da karlı bir iş kanalı olarak gidiyor. Yani yatırımcılarımıza da şunu söylüyorum. Yarın yüzde yüz dijital bir şirket olsak bugünkü bilanç o kadar. Karlı, etkili, verimli şirkete sahip olacağız. Birde tabi tahmin ettiğiniz ve bildiğiniz üzere %100 büyüyor yani her sene % 100 büyüyen bir kanal. Hiç şakası yok geliyor yeni nesil geliyor. Demin jiletten bahsettim. Herhalde çalışma hayatının önemli bir kısmı Mavi'den önce Jilet de geçti.  İkinci yönetici kimliğine kavuştum. Yani en çok bu anlamda müteşekkirim bu şirketlere. Tabii ki bir marka nedir, müşteriledir. Müşteriyi nasıl öne alırız, markamızı nasıl kollarız. Pazar payı nedirdir? Demin söylediğim adet kültürüm mesela o zamanlarda oluşmuş bir kültürdür. Değer cinsinden geçici bir pazar payı değil, sayı anlamında, Adet anlamı da, Büyük kazanımlarım oldu. Çok büyük etkiler verdi, sorumluluklar verdiler.  Bütün lacileri almışız, her şey hazırız. Ve beni bir, bir buçuk sene sokağa attı. Bakkallar, Rami, Tahtakale, Toptancılar. Bunlarla gezdim. Peki neden bıraktın bu harika hayatı? Ya neden bırakmayayım? Çünkü burada gene büyük bir başarı fırsatı var. Aynı mavi örneğinde olduğu gibi. Jilet de o zaman Türkiye'ye yeni gelmişti. Önünde inanıyorsunuz, ürününüze inanuyorsunuz. Yapabileceklerinize inaniyorsunuz ve başarılı olacağınızı görüyorsunuz... ...ve büyük heyecanla çalışmayı da seviyorum yani. Hiç arıyor musun global yönetici hayatını?  O zamanlardan belli miydi senin çok iyi bir satıcı, pazarlamacı olacağına? Zor bir soru. Ya babam iyi rol model. Amcam da öyle. Allah rahmet eylesin. İkisi de hakikaten saygı kişiler. Babam sonuçta devlet bursu ilesi marka molası yurt dışına gitmiş. Tekstil mühendisliği okumuş. Yurda geri gelmiş. Sümerbank. Daha sonra özel sektör. Çukur Holding.  Sonra da gelecek lideri belirledin mi? Bu konuda çalışıyor musun? Ne gibi özellikler arıyorsun? Evet. Şimdi bugüne kadar bıraktığım hiçbir iş benden sonra daha kötü olmadı. Hep daha iyiye gitti. Öyle bir çizgim var. O zaman müthiş bir kendimde pozitif bir stres var Mavi'de de aynı sürdürülebilirlik mantığını yürütüyoruz tabii ki Sadece insan kaynakları planlaması anlamında değil Ürün, işlerimizin planlanması Hatta bugünlerde çok güncel olan çevre Sosyal sorumluluk alanlarında da  Cüneyt Yavuz'a, onun önünde de aynı kartlar açılmış. Farklı davranmasını söyler miydin? Şöyle, bu düşündüğüm bir konu. Hani neyi farklı yapardım, neye iş geçirdim derken. Görece iyi bir öğrenciydim, daha da iyi öğrencilerim. Öğrenmek, yani yıllar geçiyor ve öğrenmeye olan tutkum artıyor. Geriye dönüp baktıkça, bazen kaytardığım ve dalga geçtiğim anları daha dolu geçirmek isterdim.  önümde görünüyordu. Ve ben o tarihlerde bir mavide çıkan bir iş fırsatını değerlendirdim ve 11 yıldır buradayım. Yani diyorum ki, 11 yıl burada olduğumda o da bir gösterge. Sonuçlar ortada. Bundan dolayı çok mutluyum. Profesyonel anlamda çok doğru bir karar oldu. Ama ben 6 ay görüştüğünü bir yerde dinlemiştim. Evet. Bu kadar doğrudur. Sürdüğü görüşme şöyle, sonuçta az önce konuştuk, iletişim çok önemli. İnsanların beklentilerini anlamak çok  bir şeyler yaparım. Fırsatını gördüm ve dahil oldum. Peki böyle üzerinde çok düşündüğün ailecek düşüntünüz fakat sonunda yapmamaya karar verdiniz ve yıllar sonra da iyi ki yapmışız dediğin bir şey var mıdır? Şimdi ailicek olarak değil ama şunu söyleyebilirim. Bazen tabi kendin olmak, hür olabilmek, sonsuzluk olmak kolay birşey değil. Bir toplumda yaşıyoruz ve davranışlarınızı da belli normlara göre ayarlıyorsunuz.  düşünüyorum. Geride nasıl bir iz bırakmak istiyorsun? Yani böyle bir eee torunlarının göreceksin onlar seni tanıyacaklar. Ondan sonrasında nasıl biz bırakma istersin? Bir cümleyle internette araba motoruna yazıldığında Cüneyt Yavuz dendiğinde ne çıkmasını istiyosun? Cümleyle zor hemen bir anda cevabı var mı bilmiyorum. Ama şunu söyleyebilirim. Eee insanlar hani bir insan olarak  da aktifsin. Yanınızdayız inisiyatifinde rol aldın. Başka aile şirketlerine danışmanlık yapıyorsun. Startuplara mentorluk yapıyorsun Bildiğim kadarıyla uzun bisiklet turları yapıyorsunuz. Ailecek iş hayat özel hayat dengesini kollar mısın yoksa nasıl oluşursa öyle oluşmuş mudur? Yok kolarım. Kendime ayıracağım zamanı bilirim. Az önce siz de söylediniz. Hani  Kıvanç'la. Biraz şanslıydınız diye düşünüyorum. Genelde böyle şöhretli insanlar da çalışınca 9 yılda illaki bir problem çıkar. Herhalde bu tür problemler size pek rastlamadığı en azından. Ya da biz dışarıdan görmedik. Daha ne kadar taşır sence kıvaç Mavi'yi? Şimdi çok samimi bir ilişkimiz var. Bu sezon şimdi kıvaşla beraber mavi Black Pro lansmanını yaptık. Şimdi gene kampanyadayız. 9. sene 11. kampanya. Seyrettim o köpekli filmi.  It Girl'ı ile ve Handsome Boy'u ile çalışmanın keyfini yaşıyoruz. Onlar bize büyük ilham kaynağı oluyorlar. Yani onlar sayesinde de biz de besleniyoruz. Biz de onların hayatını da çözüyoruz. Süreçte nasıl yararladılar? Şöyle, şimdi bakacak olursanız mesela bir üçüncü sezonu olacak bu sezonda. Serenayla Mavi İkon koleksiyonu çıkarıyoruz, yani moda anlamında fark yaratan bir koleksiyon ortaya koyuyoruz ve bunu Serena'yla nesilleniyoruz çünkü Serene'nin kimliği, duruşu, enerjisi, hayat doluluğu  Halka açılırken gongumuzu da çaldık beraber. Yani o kadar da samimiyiz, arkadaşız, beraberiz. Cüneyt iyi ki geldin. Teşekkür ederim. İlk defa bir televizyon programı açıktığını biliyorum. Ben teşekkür ederim, ben çok şey öğrendim bugün. Umarım bizi izleyenler de keyifle izlemişlerdir. Efendim tecrübe haftaya yine burada, bu saatte konuşmaya devam edecek. Sürçülisan ettiysek affola, sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Murat Yeşildere ｜ 13.12.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Murat Yeşildere ｜ 13.12.2019",
        "transcription": "İzlediğiniz için teşekkürler.  Ben çiçeği burnunda bir yazarım, çaylak bir yazarım. Ama kitap 3. baskısını yaptı. İnşallah yeni yılla birlikte 4. baskiyi de yapacak. Çok rahatla ve mutlulukla söylüyorum bunu. Çünkü kitabın gelirlerinin tamamı benim kurucusu olduğum yanındayız derneğine gidiyor. Yani toplumsal cinsiyet eşitliği için kullanılıyor. Onun için de kitAB'ın alınması beni çok mutlu eder. Amac da iyi bir amaç. Kitapın ismi aslında enteresan. Senin ifade ettiğin gibi. Bu Amerika'daki yaşanmış bir örnekten geliyor. Yahoo'nun CEO'su Marisa Mayer  Cinsiyet eşitliği konusunun kadının en doğal hamilelik Konusunu nasıl ele aldığını gösteren bir örnek. Dolayısıyla Eyvah CEO doğuruyor diyoruz. Çok fazla kullanmıyoruz iş hayatında. O kadar az CEO var ki kadın. Ben bu kitaptan bahsederken Geçen hafta bana sordular. Haftaya konuğu kim diye Bahsettim. Erkek miymiş CEO? Enteresanlık orada.  İzlediğiniz için teşekkür ederim.  paramda gitti, geldi. Kendi yazdığım kitabı 10 kere daha okumuş oldum. Kitap hazırlandı, basıldı, matbaadan çıktı. İlk kitabe aldım, eve geldim. Kızım elimden kaptı evde. 2 saat sonra geldi, baba insanoğlu yazmışsın dedi. 10 kez okudum o kitABı ve kendi yazdıım kitap. Ama insaOğlu yAzmışım ve 10kere okurken de hiç o insanaoğlu benim kafamda bir şey yaratmamış. Evet, bahsettin. Yanındayız Hareketi'ne bu kitaba gelirlere gidiyor. YANINDAYIZ HAREKETİ'ni 40 erkek ve bir kadın başkan olarak doğru kurdunuz.  ...yukarıya doğru çekmek sorunu bir noktaya kadar çözebiliyor. Asıl problem talebi bir şekilde reform etmekle ilgili. Onun üzerine de 2018 yılında 40 tane erkek bir araya geldik ve... ...\"Erkek dilini, Erkek zihniyetini değiştirebilir miyiz?\" diye bir dernek kurduk. Türkiye'de biz yanındayız da... ...toplumsal cinsiyet eşitliği mücadelesi veren herkesin yanında yız. Kadınların yanıdayız, bunu yapan diğer inisiyatiflerin de yanın dayız diye yola çıktık. Amacımız da dediğim gibi...  %11'di. Biz 8 senede %15'e geldik. Onlar %30'a geldiler. Şimdi aradaki farkı ve kotatsız yaptılar bunu. Zorlamasız tırnak içinde. Nasıl Yaptılar? İngiltere Ticaret Bakanı Yönetim Kurulu'nda kadın olmayan şirketlerin yöntem kurulu başkanına her ay Mektup yazarak dedi ki bu utancı Taşıyan son şirketsiz mi olacaksınız? Ancak böyle bir zorlama ve hesap Sormayla boğulabilir. Bunu yapmanın Yolu da hem bizim birey olarak, iş İnsanları olarak buna inanmamız ve Birbirimizden  Utana sıkıla çalışanlar gelip hamile olduklarına, yöneticilerine söylüyorlar. Şimdi bu zihniyetin değişmesi lazım. Bu zihtiyeti de her kademede değiştiriyor olmamız lazım, kadınlar evet daha cüretkâr olsun ama buradaki değişim erkeklerde. Evet, yeni nesil şirketlerde daha çok kadın görüyoruz. Yeni teknoloji şirkette hem sahipliğinde hem yönetiminde, hem çalışmanlarında kadın daha çoğalıyoruz.  Yöneticilere bakan şirketler var. Bir de daha giriş seviyesindeki yöneticiler. Çalışanlara Bakan. Üst düzey yöntemleri. Farkları nedir? Oradan başlayalım. O farkı yaratan kitap ettikleri kitle ile ilgili. İşe yeni başladığında. Okuldan yeni çıkmış. Yoğrulmaya açık bir noktadasın. En önemli unsur. Bildiklerinden çok. Öğrenebilip öğrenemediğin. Potansiyelin ne oldu?  Bu anlamda da bizim hitap ettiğimiz kitlede biz bu becerileri ve yetkinlikleri ölçmek üzere daha büyük çaba gösteriyoruz.  Bu bizim çabamızla da oluyor ama Türkiye'nin değişimi de buna unsur oluyor. Yani taahhüt sektörü, hizmet sektorunun ön plana çıkması, büyük yatırımlar bunlar Türk şirketlerinin ağırlığını arttıran sebepler. Bir de son birkaç yıla bakarsak da Türkiye yabancı sermaye yakınlığında ciddi bir yavaşlama da var. O da bizim portföyde Türk tarafının daha ağar basmasına sebep oldu. Şimdi ben yabancı sermaya gelişinde ağrılaşmanın farkındayım ama  daha yavaş. Peki bir de şimdi yeni teknoloji şirketleri var. Doğru. Nispeten bunların adet olarak çoğu ufak. Ve kurucular yönetiyor herhalde. Ne seviyede sizlerin vasıtasıyla piyasadan yönetici havuzundan faydalanmayı düşünüyorlar? Şöyle, biz daha ziyade bu şirketlerin bizim hizmetlerimize talebinin ya dışarıdan finansal ortak alma aşamasına geldikleri ya da aldıkları noktadan sonra olduğunu görüyoruz.  talibiz. Size hizmet verelim ve bunun karşılığında siz de bize hisse verin. Anlıyorum. Şimdi burada tabii bir süreçten bahsetmek lazım. SüREÇ'te iki taraf var. Bir tarafta şirketler, yönetici arayışında olanlar, bir taraftada bu yöntici havuzu dediğimiz şu anda belli bir yerde çalışan veya ara vermiş yöneticiler var Bunlardan her ikisi de sizin müşteriniz midir? Her ikiside bizim Müşterimiz. Aslında hani biz paramızı  Ben bir genel müdür arıyorum. Ya da ben bir CFO'yu arıyor. Altını sen doldur. Şimdi aynı sektörde komşu olan şirketlerin dahi aradıkları CFO'lar birbirinden farklı. İçinde bulundukları olgunluk seviyesi farklı, gitmek istedikleri yönler farklı... Dolayısıyla başlığın ya da cfo olması değil, o kişiden ne beklenti içinde olduklarını anlatmaları. Benim hani genellikle sevdiğim ve sorduğum bir soru var. Diyorum ki iki yada üç sene sonra bizim buraya atamasına aracılık edeceğimiz insan,  verdiğim bir görevi ben bir yönüyle kendime de uygun görmüyorsam yani bu iş veya bu kişi çalışılabilir demiyorsan benim onu üçüncü bir kişiye gidip de anlatabilip ikna edebilmem mümkün değil. Yani dolayısıyla da benim önce senin hikayene inanmam lazım ve o iki aya inanıp 3. bir partiye onu anlatman lazım. Bu noktada da eğer bu hikaya benim inanmakta zorlandığım bir hikiyeyse benim için daha zor bir ikiye olduğu için benim fiyatlamam değişmeye başlıyor. Değerlendirmenin ne kadarını siz yaparsınız ne kadını müşteri yapar? Valla biz  O da teknik ve fonksiyonel becerileri bazen liderliğin önüne doğru çekmeye başlıyor. O sebeple de biz değerlendirmeyi yapmakla birlikte, Teknik ve Fonksyonel tarafla ve pazar bilgisiyle ilgili olarak, Müşterinin tarafında da bir değerlenme süreci her zaman oluyor. Peki, adaylarla görüşürken, Adayların birçok açıdan kutuları çek atabildiğin kişiler olduğunu, Ama bazı açılardan da gelişim alanları olduğunu fark ediyorsun. Bunların bazılarını yine de müşteriye sunabilirsin. Doğru.  Yani kişinin gelişimi açısından o bahsettiğin anlamda bir feedback değil. Biz rolle kişi niye eşleşmeyeceğini, niye uzun vadede birlikteliğin zor olacağını kişiye anlatmakla daha fazla zaman harcıyoruz. Şimdi bir yerde okudum. Yılda bin mülakat yapıyorum. Ortalama.  aslında bu liderlik kısmına doğru odaklanmaya başladı ve gerçekten Liderlik anlamında bu kişiyi değerlendirmeye başladım. Şimdi ise mülakat süresinin daha büyük bir kısımını kişinin sahip olduğu potansiyeli anlamakla geçiriyorum. Yani mevcutta bu işi yapıp yapamamasından ziyade, Kişinin kendini ne kadar geleceğe doğru zorlayabileceği, ve zaman içinde Ne kadar gelişebileceğini benim açımdan çok daha önemli. İkinci bir noktada, Mülakat bizim açımızdan Çok Önemli.  Evet. Ne sıklıkta olur bu? Çok çok nadir. Yani benim ben kendi geçmişime baktığımda her birkaç senede bir böyle bir durum yaşadığımızı görüyorum. Yılda 20-25 proje yaptığımıza düşünürsen işte 20 yıllık benim kariyerimde iki elin parmaklarından azdır. Bunların da analizini yapmaya çalışıyoruz ve geri dönüp baktımda hemen hemen tamamında işi yapamama ya da yeterlik değil kültüre uyum sağlayamamanın en büyük sıkıntı olduğunu görüyoruz.  Şimdi halka açık şirketlerde buna uyum sağlama çabası daha fazla. Birçok yabancı şirkette bilhassa bu konuda titiz. Siz bu konda da arayışta bulunuyorsunuz. Ama bu tabii yöneticilikten farklı bir konu. Neler arıyorsunuz Bağımsız Yönetim Kurulu üyesinde? Aslında şöyle, biraz önce bahsettiğim birkaç yetkinlik, yöntem kuruluyelerinde de çok farklı değil.  Şimdi Türkiye'deki durumu düşünürsen, özellikle halka açık şirketlerde, halka açıklık oranı oldukça düşük. Her şirkette hemen hemen hakim bir hissedar var. Yönetim kurulu başkanı olarak oturuyor. Ailenin de en büyüğü çoğu zaman. O kişinin olduğu ortamda, Kişinin kendini ifade edip, Endişelerini sorularını bağımsız bir şekilde dile getirmesi, Bizim açımızdan çok çok önemli bir yetkinlik halini alıyor. Dünyada da bu böyle. Türkiyede bir zorluk daha var, teknik bir soruluk, O da şu, Türkiye de yönetimi kurul seçimleri, Her yıl genel kuru tarafından yenileniyor.  Ben aynı bölümde, Boğaziçi Endüstri'den mezun oldum. Ama sen de mühendislik yapmadın. Yapmadım. Neden yapmadı? Aslına bakarsan neden yapmedim? Bence hani kariyer planlama diye bir şeyden bahsediyorlar ya. Kariyer planlamanın ne kadar anlamsız olduğunun ben en basit örneğim. Ben endüstrimühendisini seçme sebebim ailemizde hani geniş ahbap çevresinde endüstrimühentisi olan ve konfeksiyon sektöründe üst düzey yönetici olan çalışan bir büyüğümüz vardı.  değilim ki. Ama 10 senede sadece o paranın zaman değerini kullanarak hayatımı kazandım. Egon Zender'e katılana kadar. Şöyle bir 30 yıllara geriye gittiğinde 21'li yaşlarındaki Murat'la konuşuyor olsan neler tavsiye edersin? Neyi farklı yapmasını söyler misin? Bu harika soru. Benim sorulardan bir tanesi bu. Ben de mülakatlarda mutlaka bunu sormaya çalışıyorum. Bir, önce şunu söyleyeyim ben sorduğumda ne cevap alıyorum? Onu belki enteresan olabilir. Konuştuğum  Belki de yapmamanın.  Bu iş yapıyorsun. Şöyle ortalama yılda 15 şirketlerden 300 şirketteki üst yöneticileri belirledin. Bu yöneticiler o şireketlerin kaderini belki değiştirdi. Sırf bu bile senin kariyerin açısından bir şey sayılabilir. Sen bunda kalmadın. Yanındayız hareketi gibi toplumda cinsiyet eşitliği harekelerini destekliyorsun. Nasıl anılmak istiyorsun bundan sonra? Ne yönde gideceksin? Binlerce yönetriciyi yerleştireyim diye mi?  cinsiyet eşitliği konusu benim içimde bir merak halini almaya başladı. Ama şu anda toplumsal cilsiyete eşittiği alanında yaptıklarımla anılmak bana büyük keyif veriyor. Hele ki demin bahsettiğim, konuştuğum gibi bir erkek olarak bunları yapmaya çalışmak önemli olduğu için söylemiyorum ama bir Erkeğin zihniyetinin değişmiş olmasını önemsediğim için söylüyorum. Mesleki olarak yaptıktan çok daha önemli. En önemlisi ne biliyor musun? En önemli aslına bakarsan hayattaki en büyük KPI mutluluk. Mutlu bir insandı,"
    },
    "Tecrübe Konuşuyor - Şerif Kaynar ｜ 03.01.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Şerif Kaynar ｜ 03.01.2020",
        "transcription": "İzlediğiniz için teşekkürler.  edilen TED konuşmağından biri olmuş. Nereden geldi aklına bu? Şimdi şöyle, benim yaptığım iş beyin avcılığı olduğu için değişik liseler, üniversiteler beni çağırıyorlardı. Gençlere öğütler vermemi istiyorlar. Gelecekte ne yapayım? Kariyerdeki tuzaklar nedir? Ben de böyle hep konuşmalar yapıyorum sağda solda. Bunların bazıları şeyde yayınlanıyordu. Youtube'de. LinkedIn  vardı, bankacı biri. O TEDx'e şeyiymiş, o dedi ki, ya muhakkak bu konuşmayı Tedx'de yapman lazım diye beni Batuhan Bey'le tanıştırdı. Öyle bir macera başladı. Nasıl hazırlandın? Şimdi TEDx konuşmasına hazırlanırken, bayağı her işte olduğu gibi bir ön hazırlık lazım. Çünkü 18 dakikada yapmen lazım, hiç tekerlememen lazım ama onun niye 1 milyon kişi tarafından  İzlediğiniz için teşekkür ederim.  Yani biraz satranç tahtası gibi bir kariyer. Arada bir iki sene dinleneceksin. Sonra daha kuvvetli olarak geri gelecek. Hiç bilinmeyen yerlerden yeniden doğacaksın. Mesela o tip şeyler. Yepyeni bir kariyerdi. Ben de mühendis ve güç santralları satan bir adamken insan kaynakları uzmanı oldum. Kariye bin ortasında. Yani tamamıyla hayatını değiştirebilirsin de. Ve bu işi de iş ararken. Öyle mi? Yani 20 yıl enerji sektöründe.  Konuşurken Türk olduğumu anladı. Ya dedi biz Kornferi olarak İstanbul'da bir ofis açmayı planlıyoruz. Hatta orada bir şirketi satın alacağız dedi. Satın olmak üzereyiz. Ama dedi sen de akıllı bir adamsın. Sen böyle bir şeyle ilgili duyar mısın? Zahide'de pek fazla şansın olmaz demişti. O zaman öyle bir şeyi ki ben ama o zaman hala Kiev'deydim.  Büyük, uluslararası yaygın şirketlerde başarılı yönetici olmak için geçerli şeyler diye düşünün. Mesela uzlaşmacı olmak. Biliyoruz ki yeni şirketlerde işte meşhur Apple'ın kurucusu veya kurucu tarafından yönetilen şIRKETLERDE Steve Jobs'da olduğu gibi pek Uzlaşmaca değiller. Yani daha devrimciler. Ve kimseyle UZLAŞMIYOR. Hatta başlarında bir sürü kariyer problemleri de gelebiliyor bu yüzden.  Ufak bir konuda dahi. Mesela diyelim ki miras konusu. Kardeşler arasında mirası bölecek. Biraz daha az alıp aile içindeki huzuru bozmamanın değeri müthiş daha fazla alacağı parada. Onu diyorum. Uzlaşma sana uzun vadede kazandırıyor. Anlıyorum. Peki cömert olmak da aynı şekilde mi? Çünkü biliyoruz ki birçok başarılı insan fazla da cökert olarak bilinmiyorlar.  Yani cömert olmak birazcık da insanlara rahat davrandırmak.  Her zaman iyi bir ekibiniz olması lazım. Cömert olursanız iyi ekip etrafınızda kalıyor. Sevilen insan olun demişsin ve sevilmenin de temel şartı gülümsemek demiştin. Evet. Başka neler var sevilmek için? En önemli şey bilgiyi paylaşmak. Çünkü insanlar kimi seviyor biliyor musunuz? Bizim yaptığımız iş çok gizli bir iş.  Her şey o adamın elindeydi. Bilgi paylaşılmazdı. Bu dünyada değişti. Şimdi her insanı, bir lider, bilgiye sahip insan olmaksını önemsiyorum. 12 sihirli anahtardan bir tanesinin çok tartışmalı olduğunu YouTube'daki videonun altına yazılanlardan da, o da şanslı olmak. Evet.  Bizi yollarsanız %90 kişi red cevabı alır. Ama dedim, o şirketin içindeki insan kaynakları direktörünün adı ne? Neşe Hanım.  Halbuki Türkiye'nin coğrafyası dolayısıyla şanssız olduğunu düşünen de epey insan var. Neden Şanslı Türkiye? Bir kere ben 80 tane ülke gezdim dünyada. Türkiye kadar dağları, ovaları, gölleri, denizleri... Büyülü bir ülkeydi. Çok güzel bir ülkede yaşıyoruz. Bunun farkında olalım diyorum. Bu kadar güzel bu ülkede görmedim. Ama şahsının sebebi bizim komşularımıza bakıyorum.  Asya bizi geçti. Ama kendi çöplüğümüz Avrupa, Orta Doğu ve Afrika'da biz kralız. Çünkü artık Avrup'a çok fazla çalışmak istemiyor. Güneyimizdeki bölgelerin 20 senesi var bizi yakalamaya. Biz bu etrafımızı zengin yapacağız. Buralara yönetici de ihraç edecek miyiz? Şu anda sen bilhassa Türk şirketlerinin Türkiye'deki ihtiyaçları için beyin avcılığı yapıyorsun.  Şehirleri Pakistan'da da bir numara, Brezilya'dA da, Meksika'dada da. Türk yöneticiler de birazcık Türk dizileri gibi. Her tarafta seviliyorlar. Dubai'de bugün 65 bin beyaz yaka var. Bunun 45 bini İngiliz, 10 binini Fransız, 3 Numara Türkler. 5 bin tane Türk var, Beyaz Yakalı. Sigorta şirketlerinde, bankalarda, servis şirkette. Bu kendi kendine ne olmuş bir olay.  Yöneticiler yani bizim yönetici serüvenimiz kaç sene? Baktığınız zaman son 50-60 senelik. Bu kuzey ülkeler Rusya'ya baktığında son 20 senede yönetici yetişiyor orada. O bakımdan biz şanslıyız diyor. Yönetici açısından da. 12 sihirli anahtardan bir tanesinde herkes çok iyi bir satıcı olmak durumunda diyorsun. Herhalde burada bir ikna gücü yüksek olmalı diye mi anlamalıyım?  durumundasın? Bir, bu yöneticiyi arayan şirkete doğru kişinin bu kişiler kişi olduğunu anlatmak. Bir de o kişilere sen mevcut işini bırak, buraya geç, bak senin için iyi olacak diye. Hangisi daha zor? İkisi de riskli. Ama ben yaptığım konuda ilk önce kendimi inandırmam lazım. Benim müşterim  Adayların ikna olması için esas motivasyonun para olduğu zannedilir. Adayların bunun dışında ne gibi motivasyonda ön plana çıkartırsın? Dünyada bu artık cevaplanmış bir olay. İnsanlar öğrendikleri müddetçe mutlu oluyorlar. Yeni bir şey öğrentikler. Şirkette de onlara yeni bir görev verildiği zaman  Doğru ekibi kurmak, doğru patronları seçmek çok önemli. En büyük işten ayrılma konu direkt patronuyla ilişkisi çıktı ortaya. 2008'deki Amerika kökenli krizden sonra dünyada bir akım başladı. Yönetim kurullarının bu karizmatik CEO'ları kontrol eder, onları seçecek ve denetler şekilde kuvvetlenmesini istedi düzenleyiciler.  Çok doğru, 2008'den sonra şirketler CEO'larına bırakılmayacak kadar kıymetli. Demek ki çok doğru bir yönetim kurulu kurup, ve yönitim Kurulu'nun asıl görevi CEO'su denetlemek değil, CEO işini daha iyi yapması için ona teşvik etmek, bir de CEO yedeklemesine kafa yormak,  Bir yöneticiye veren paranın yirmide biri. Türkiye'de de böyle bile. Çok kıymetli insanları çok daha makul bir rakama yönetim kuruluna alıyorsunuz. O birinci toplantıda ona senelik bir onun söylediği bir cümleyle zaten seneli maaşını kurtarmış oluyor o alkışı. İki yabancı şirkette çalıştın. Peki Türk şirketinde çalışmadınız.  Dünyada dolaşmama, yani Afrika'ya gitmeme ve gençken çok büyük tecrübeler elde etmememe sebep oldu. Türkiye'deki şirketlerin büyüklüğü o kadar büyük değildi o zamanlar. Onun için ben bunu kendimi de o bakımdan şanslı görüyorum. Londra'da çalıştım, Pakistan'a gittim, değişik ülkelerde görev yaptım. Sonra Ukrayna'yı da birçok ülkede görevlendirdim.  ve eğitim bana çok öğretti. Bir kere bir Saint-Joseph Fransız ekolünde 18. yüzyıl Franzız filozofları Diderot, Jean-Jacques Rousseau, Montesquieu'nun her şeyi sorgulamasıyla bir sorgulama merakı öğrendim. Midili'den gelen zeytin kültürüyle denizi sevdim ve Akdeniz'i sevtim ve hala da Ayvalık'ta ve oradan da bir  hafta Yenizelanda'dan bir hanımefendi vardı. Ta Yeni Zelanda'ndan Ayvalık'a geldi. Ve üç ay kaldı. İspanyol bir adam bu yaz geldi, iki ay ama ana sebebi onu da Barbara'ya ithaf edin. Barbara ya ben çok seviyordum şarkılarını. Konserlerine gidiyorum. Dedim ki bu kadının da Ayva'lık'ta bir köşesi olsun. Evin bir odasında da barbara'nın resimleri ve müziği var.  ki çalışmaların ne yönde gideceğini düşünüyorsun? Sonunda nasıl anılmak istiyorsun? Şimdi batılı toplumlarda ilerlemenin ana faktörü sivil topluma olan yatırımdır. Ben de her insanın vaktinin bir kısmını ve parasının bir kısımını sivilt toplumu aktarması gerektiği düşünüyorum. Nasıl anlamak istiyorum? İnşallah iyi bir insandı.  uluslararası ben hep şeyi sevmiştim. Showbiz'i. Belki senin gibi bir televizyon röportörü olup biraz daha show bizin içine girerdim belki diyorum. Şerif iyi ki geldin. Çok keyifli bir sohbet oldu. Umarım izleyenler de aynı şekilde güzel vakit geçirmişlerdir. Efendim sürçülisan ettiysek affola. Tecrübe haftayı yine burada konuşmayalım."
    },
    "Tecrübe Konuşuyor - Çağlar Göğüş ｜ 08.11.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Çağlar Göğüş ｜ 08.11.2019",
        "transcription": "İzlediğiniz için teşekkürler.  Televizyon, internet. Bu bize aslında şöyle bir fırsat verdi. Gerçekten bir sadeleşme, odaklanma ve bu işleri tam aslında yüzde yüz adaklı bunları büyütmek, karlılıklarını arttırmak. Biliyorsunuz medya çok yoğun ve günlük yaşanan bir iş. O tempoda bu tip stratejik uzun vadeli yatırımları aynı senkronizasyonla götürmek çok kolay olmuyor.  İşte bu büyük global teknoloji şirketlerinin medyaya çok büyük etkileri olmaya başladı. Dolayısıyla sosyal medyanın büyümesi, bunların aslında hepsi medyonun üzerinde gelirsel baskı da yaratıyor. Sadece medyaların doğasından gelen yoğunluk değil, ekonomik modelinde de çok ciddi değişiklikler olduğu için, Çok ciddili dönüşüm geçiriyor. Peki bu geleneksel medya dediğimiz gazete, televizyon, Bunların önümüzdeki dönemde varlıklarını sürdürebileceğini düşünebiliyor musun?  Genelde seyirciler okurlar, haberi internetten tüketirken eğlenceyi, değerlendirmeyi yorumu ekranlardan, diğer mecralardan takip etmeyi de hala tercih ediyor. Dünyaya baktığınız zaman, hâlâ büyük medya şirketlerinin çok ciddi bir dijital abonelikleri, ama çok üye bazları var. Bunlar aslında geliri üretiyorlar ve kâr ürettiler. Ama orada da çok muazzam bir dönüşüm.  Evet. İçerik kral diyorlar. Gerçekten içerik'in Kral olduğu dönem aslında Herhalde bu son 4-5 sene ve bundan sonraki tahminimiz Dönem. İşçilikle ilgili şöyle bir gerçelik. Çok hızlı dönüyor artık içerek. Siz de görüyorsunuzdur. Yani içeriğin dönüş Hızı bizim Bundan beri 15-20 yıl öncesine göre çok arttı. O tabi içecek üreticilerin de Çok dinamizmini gerektiriyor. Ama sektörde oraya doğru gördüğümüz kadarıyla artık olmamakla birlikte Oraya Doğru rotayı çevirdi.  İlk 20-30 yıl fırsatlarla büyünür. Yani önüne gelen... ...fıslatları değerlendirsin. Yatırımını yaparsın. Sonra da bir derlenip toparlanma, sadeleşme dönemi olur. Doğan Holding olarak da bankanız vardı. Çıkmıştınız. Medyadan çıktınız, bundan sonra yine Fırsatlarda Büyüme Dönemi olarak mı görüyorsun? Nedir oyun planın? Şöyle, yani biz grup olarak dediğiniz gibi bizde de birçok iştirakimiz var. Sanayideyiz, enerjide, akaryakıtı sektöründe, gayrimenkul,  Hep iki tarafı biriktiriyor. Şu an için daha alım ve yatırım ve inorganik büyüme odaklıyız. Ama sadeleşmeyi de sürekli aklımızda tutuyoruz. Şimdi sadeceleşirken bir stratejik olarak uygunluk maddesi olur. Bir de büyülüklüksünün için ne kadar önemli? Belli bir rakamın üstündekilerde kalalım, altındakilerden çıkalım.  Bazen sayesinde boyut olarak çok büyük gözükmemekle birlikte Çok büyük pota ve büyüme beklediğimiz, ço büyük katma değer beklemiş sektörlerde de yatırım yapıyoruz. Şimdi eğer oturalım doğru konuşalım. Bu böyle büyük 60 yıllık kurumlarda Kurumun tarihi ve kültürü Neyi devam edeceği, neyi bırakacağına etkili oluyor. Bilhassa bundan sonraki yatırımların açısından grubun Kurumsal Kültür'ün nasıl Etkileyeceğini düşünüyorsun.  Girdi, çıktı bir kısmında devam ediyor. Biz bu bilgi birikiminden faydalanıyoruz. Hem kurucularımızın, hem hissedarlarımızı bilgilerimizin. Ama aynı zamanda, çok sistematik bir yatırım süreci, Yatırım Değerlendirme Süreci. Komiteleri, değerlenme kriterleri. Bunları da oturttuk. Çünkü bu iki, yani altmış yıllık Bilgi Birikimi'ni, ve bu süreç oturduğumuzda, gerçekten hem hızlandığımızı görüyoruz,  İş kollarımızdan bir tanesi. Enerjide akıllı, doğru şeyde özellikle yenilebilir enerji de daha noktasal fırsatlara bakıyoruz. Güneşte varsanız, rüzgarda varız. Ve bir miktarda hidro var ama daha çok yenilenebilir eneji'de, Fırsata bakıyoruz. Dediğim gibi sanayi bizim için öncelikle bir iş kolu. Sanayideyince farklı alt kollara bakıyorsunuz tabi. Otoyansanay, ambalaj vesaire. Mümkün olduğu kadar da katma değerli kısımlar  miydin sen de önce? Yok. Yani ben Ankaralıyım. Sonuçta Ankara'da belli bir miktar biliyorsunuz bürokrasinin ağırlığı vardır. Babam doktor. Aile genelde sağlık uzmanı diyebiliriz. Doktor, eczacı. Bir girişimciliğim yok aslında ailede. Ama bir olumsuz duyguda olan bir ortamda. Hiç büyümetmeyelim. Her yeri bir ortağımda ama ailemizde bir  sonra da üretim danışmanlığına geçtim. Ama şöyle bir şey de göz önünde bulundurduk. Tabi bu birçok şirketi, sizler de zaten o dönemde de biliyorsunuz tanıştık. Bir çok şirkete, bir çok sektörü belki yüzde yüz detayıyla değil ama bir üst seviyede görme, değerlendirme ve iş yapma fırsatı getiriyor. O bana hep şey diyor. Üç çarpı üç diyorum. Yani bir yıldan işmanlık, üç yıl ilk başlarda operasyonel tecrübeye bedel ama ilk  veri analizi, analitik, buna yönelik yazılımlar. CRM. Bunlar çok yeniydi. Yani o dönemlerde bunlar büyük yatırımlar gerektiriyordu. Hem teknolojik anlamında hem süreçler anlamunda. Dolayısıyla buna benzer birçok fırsatı. E yine elektronik ticaret yeniydi. Bu bizim şu anda aslında şehirleri de yayılmış mobiletle taşımacılık, son nokta taşınmacılığı yoktu. Doğrusu bunlar biz aslında perakendeli iş yaptığınızda oradaki dar boğazları gördüğünüz için burada aslında bir ekmek var, burada bir gelir yaratma, para kazanma  çok kıymetli hale geliyor. Zaten bugün de biliyorsunuz girişim dünyasında genelde fikirden çok şirketin kurucularına ve ortaklarının karakterine ve çalışma disiplinine bakıyorlar. Uyumuna bakıyorlardı. Aslında bu ikisi birleşti o yıllarda. Yani fikirler oluştu. Danışmanlık yaparken birçok şirkete danışanlık yaptın. O Şirketteki Profesyonellere özenip profesyonel hayatı düşünmedin.  o dönem iş yaptığımız Amerika'da alanının en büyük taşımacılık şirketinde çalışıyordu. Biz o fikri de aslında getirelim mi diye yola çıktık. Fakat sonra başka bir yerden yürüdük biliyorsunuz. Evet. Peppers and Rogers. Nasıl gelişti? Bu teknoloji, veri analiti, CRM dünyası çok hızlı büyürken bu konunun en öncü firmalarından bir tanesi de Pepper's and Roger's'dı. Bizim de bu girişimcinin içinde bir global marka yaratalım.  Ortaklığın içine koyduk. Yani bu da bize çok hızlı bir büyüme getirdi o dönemde. Doğan Bünyesi ve öncesinde bu atılımlarını, girişimlerini değerlendirdiğinde liste başında neler yer alır? Şimdi listede aslında 4-5 tane şey sayabiliriz. Bunlardan bir tanesi aslında global bir markayı ortak olup daha sonra da global olarak onları bir grup olarak buradan satın aldık.  sık rekabetle karşı karşıyaydı. Biz Hürriyet'in dijitalinde mesela çok büyük bir atağa kalktık. Ve o noktada da, HÜRRIYET'te biz ayda 150-200 milyon arası seans diyoruz. Yani 60 Milyon civarında cihaz. Çok büyük hacimlere eriştik. Bir de özellikle Hüriyet Emlak'ta, o hala zaten Doğan Grubu'nun bir iştirakidir, bir Amerikalı ortağımızla bir fonla birlikte oraya farklı bir tüketicilerin emlakla ilgili tüm ihtiyaçlarını karşılayacakları ama çok listelemeyi de çok detaylı  Öyle. Şimdi bir kere özgüven çok yükseldiği zaman tehlike dönemi başlıyor diyorum ben. O yüzden ben onu nispeten genç yaşımda geçirdim. Yani o faydalı. Biz tabii böyle iki üç tane işi iyi yapınca yine teknolojiyle ilgili bazı işlere de fazla sorgulamadan girdik. İşte bu büyük veriyle ilgililiği ile ilgili birçok şey yapmaya çalıştık. Çok hızlı gitmeye çalıştı. Biraz pazarın öncesinde belki hareket etmeli. Sonra da aslında hata yaptığımızı anladık O da bize tabii şöyle bir ders veriyor.  olmuştur. Yani Allah'tan çok büyük para batırmadım ama benim ölçüğümde bir girişimci için de az da sayılmaz. Gerçekten bu iş olmayacak galiba diyeceği yerler nedir? Senin var mı böyle bir baş parmak kuralların? Aslında şöyle yani ben orada bir zehirli  evresinde farklı uygulamalar yapıp da başarılı olmadıysa o farklı bir bakış açısı gerektiriyor. Ama aynı şeyi yapup yıllar içinde ben belli bir yere geleyim derse o çok başarılı olduğunu düşündüğüm bir model değil açıkçası. Şimdi danışmanlık, gireşimcilik, profesyonel hayat ve üst düzey profesiyal hayat kendinin en çok nerede geliştiğini hissettin? Şimdi bu çok kritik bir soru. Ben aslında her yerde  ile alakası olduğunu düşünüyorum. Aslında biraz perspektif konusu. Doğan grubunda da bunu açıkçası çok desteklemeye çalışıyoruz. Çalışanlar tabii ki bütçeleri kapsamında farklı denemeler yapsın. Belli hataları da tolere edebilmek lazım. Öbür türlü zaten bir inovasyon beklemek de mümkün değil. Ama tabii aradığınız kriter bu hatalardan da ders almak. Yani öğrenip ders alma. Zaten baktığımızda dünyada da iyi iş insanlarına, yatırımcılara aslında 90 yaşında bile insanlar, öğrenen insanları görüyorsunuz.  Doğan grubunda yaptığım işlerin geri dönüşünün yüksek olduğunu düşünüyorum. Manevi anlamda da. Belki de riski yüksektir. Büyük gruplarda her zaman risk daha makul ölçüde ama siz tabi gelişimcilikten geldiğim için o riskini de takdir edersiniz. Biraz daha yönetmeye ve hızlandırmaya da çalışıyorum açıkçası. Bu süreçte bir akıl hocan var mıdır? Veya farklı okul hocalarının farklı dönemlerde olmuş mudur? Akıl hoca pek açıkcası olmadı. Danışmanlığa girenler?  işleri yapıyoruz. Ama iyi bir yere varıyoruz açıkçası. Çok böyle akıl hocası diyebileceğimiz hani tabii ki aileniz her zaman hani size destek oluyor çok da kıymetli oluyor. Destek ama yüzde doksan hep kendinize kalıyor bu işler. Onun da bu arada çok öğretici ve faydalı sağlıklı olduğunu düşünüyorum. Değerlerin açısından iş hayatı değerlerini nasıl etkiledi? Revize etmeni yolaştı mı? Sen mi değerlerine empoze etmeye çalıştın? İş hayatında. Evet. Şimdi buna bir gelişimcilikle başlayayım sonra kuruma döneyim.  başarıya götürecek ikinci bir unsur ben olduğunu düşünmüyorum. Doğan grubunun da açıkçası bu konuda mazisi yani 60 yıl az bir şey değil, süre değil. Çok Türkiye gibi ekonominin çok inişli çıkışlı olduğu ülkelerde hiç kolay değil dolayısıyla o değer bazlı yönetimin çok kıymetli olduğunu yani biz aslında girişimci olalım dediğimizde demekle olmuyor baktığınızda. Bunu sizin rol modeli olmanız gerekiyor, kurucularınızdan esin almaniz  girişimcilikte ben çok iş yaşamı, özel yaşam dengesinin olduğunu düşünmüyorum açıkçası. Genelde denge biraz işe doğru kayıyor. Ama özellikle hayatınızı da ihmal etmemeye çalışıyorsunuz. İkisine böyle dört-dörtlük bir dengi içinde yürütmenin çok optimal olduğunu da düşündüm. Dönem dönem şunu önemli buluyorum. Belli kritik aşamalardan sonra kendinize, ekibinizle bir takım ödüller ekstra zamanlar yaratmak  Biliyorsunuz bu ekip yönetiminde en önemli konu güven, adalet, sonuç odaklı olabilmek. Yani böyle insanların aslında sizi daha yüzeysel özelliklerinize değil, iş yapma becerinizle, dengeli olmanızla, ayaklarınızla yer almanıza, gerçekçi olmalarınıza adil olmamızla hatırlanmasını istersiniz. Siz de büyük kurumlarda çok bulundunuz.  Ristleri zamanında büyüttük ama daha genç yaşta daha büyük ristler alabilirdim diye düşünüyorum. Hala da o şeyim azalmış değil yani. Ama ölçerek bir çeyrek makul riskleri alınabileceğini düşündüm büyük çaplı. Yani hala buralarda bu sektörlerde bizim gibi gelişmekte olan ülkelerde çok büyük fırsat olduğunu da görüyorum ve düşünüyorum açıkçası. Çağlar iyi ki geldin. Bugün ben senden çok şey öğrendim. Umarım bizi izleyenler de keyifli vakit geçirmiştir. Efendim sürçülisan ettiysek affola."
    },
    "Tecrübe Konuşuyor - Cansen Başaran-Symes ｜ 15.11.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Cansen Başaran-Symes ｜ 15.11.2019",
        "transcription": "Altyazı M.K.  Diğer bir ilginç konu da dikkatimi çekti. Uluslararası ankette çevreyle ilgili felakete varan bir duyarlılık ön sıralardayken, Türkiye'de de listede ama 10. sırada gibi. Bu risk algısını sen nasıl değerlendirdin? Siber risk gerçekten ilk defa bu kadar öne çıkıyor.  yangın ve bütün doğal alimfet felaketlerinin üç katı. Yani ben özetle şunu söylüyorum aslında. Siber saldırılar ve risklerle ilgili duyarlılık had safhada. Zararlar da çok büyümüş durumda. Dolayısıyla iş dünyasının için önemli bir alarm veriyor. Son dönemlerde zaman zaman duyuyoruz.  Türkiye doğal afetlerde risk sıralamasında ilk 5 ülkenin içine giriyor. Bunun içinde de yangın ve deprem ilk 10 arasında Türkiye açısından baktığımızda. Dolayısıyla biz alyans olarak açıkçası risk önleme bizim işimizin bir parçasını dolayısı burada bir farkındalık yaratmak istedik.  risk farkındanını yaratacak odalarımız var. Açıkçası bu ay itibariyle daha çok kamuoyundan ziyaretçilerimiz olacak. Hatta İstanbul Belediyesi ile de bir çalışma, bir farkındalık yavatmayı çok arzu ediyoruz. Harvard Business School'un ve danışmanlık firması McKinsey'in Danışma Kurulu'ndasın. Bu iki kurumda bilhassa dünyadaki  Şimdi şöyle aslında iş dünyasında niye bunlara gerek var? Anlamak için. İş dünyasında ve dünyada neler oluyor bakmak lazım. Hep yani ben açıkçası 39 yıllık bütün işte hayatım boyunca hep değişimi değişimin süratini konuştuk. Ama herhalde değişim hiç bu kadar yıkıcı olmamıştı ve şu anda görüyoruz ki yani.  Bunlar iş dünyası için sürekli başa çıkılması gereken daha kapsamlı konular haline geldi. Dolayısıyla bununla baş edebilmenin de yolu açıkçası çevik, süratle cevap verebilen organizasyonlar. Bu talep aynı zamanda yetenek tarafından da geliyor.  Altyazı M.K.  Seçilmiş Genç Arkadaşların Türkiye Kuratörü, Sanattan İKSV'nin Direkteri Görgün'e kadar, geçmişte Eski Merkez Bankası Başkanımıza kadar. Burada açıkçası farklı görüşleri bir masa etrafında toplayarak yönetime, yönetim kuruluna önümüzdeki trendler, gelecekle ilgili öngörüler,  Veyahut da büyük şirketlerin, halka açık şirketlerin üst kurullarının iyi çalışması için nelere ihtiyaç var? Şimdi şöyle, öncelikle Bağımsız Yönetim Kurulu diye atadığımız arkadaşların kuruma bir katkı yapacağına sadece kanuni bir zorunluluğu yürütmek adına orada olmadıklarına inanmak lazım.  ziyan edildiğini düşünen bir bağımsız yönetim kurulu üyeliğim var. Ama gerçekten bu mekanizmayı hak ettiği şekilde işletemiyoruz. Burada gidecek çok yolumuz olduğunu düşünüyorum. Çok değerli çalışmalar var burada farkındalığı artırmak için. Ben açıkçası burada belki ihmal ettiğimiz bir şey, yöntem kuru başkanlarına çok önemli görev düşüyor. Yani o şapkamla söyleyebilirim.  İzlediğiniz için teşekkür ederim.  yok. Farkındalık arttı fakat açıkçası atılan imzalar var bu da çok değerli ama bunların içini doldurmak için daha gidecek yolumuz var. Ama burada belki dünyadan da örnek vermek lazım. Geçtiğimiz aylarda Birleşmiş Milletler toplantısında sunulan raporda dünyada da bunun yeteri kadar özellikle aksiyon alanında  oldun. Evet. TÜSİAD'e başkan nasıl olmuş? Güzel bir soru. Şimdi aslında şöyle geriye gidelim. Ben 1998'den beri tüsyat üyesiyim. Yani bugün düşündüm 21 yıl olmuş. Aslında bu yılları konuşmak istemiyorum. Onu da itiraf edeyim Ben 2011'de Ümit Boyner'in davetiyle yönetim kuruluna girdim aslında o da şaşırtıcıydı çünkü o zaman PricewaterhouseCoopers'da ülkebaşkanıydım. Profesyonel  çok ciddi bir gücü temsil ediyor. Ben şahsen bütün konumlarda üye olduktan sonra, ülkemde gördüğüm her boşluk için TÜSİAD'da çok heyecanla çalıştım. Çalıştığım kurumların bütün kapasitesini Tüsiad'a aktarmaktan hiç çekinmedim. Sonra başkan yardımcılığı, o tehlikeli bir görev olabiliyor. Ardından da, Başkanlık geldi. Ama bir şeyi itiraf edeyim,  Tavsiyesiyle Başkanlar Konseyi'nden, evet, Yüksek İstişare konseyi başkanı tarafından size bu görev teklif ediliyor ama üyelerin seçimi. Şimdi başkağın seçilirdiğinde yaptığın konuşmayı Youtube'dan izledim. O gün koyduğun bazı hedefler var. Ne kadarını gerçekleştiğini düşünüyorsun? Sonuçta 4 hükümet değişti sen başkanken.  Doğru bir yönetim kuruluyla yola çıkmıştım. Genç, dinamik, süratle karar alabildiğim bir yöntem. Arkadaşlarımla beraber çok çalıştık. Artı, TÜSİAD'ın daha uzun vadeli, daha doğrusu Türk iş dünyasının, Endüstri 4.0, dijitalleşme yolundaki, açıkçası,  Belki buradan bir duyuru da yapabilirim. Bu Gençlikte İş Var projesinin 2020 programı bu ay başladı. 9 Aralığa kadar iş fikri olan gençlerimiz bu programa başvurabilirler. Geriye baktığında dış etkenler bu kadar alır olmasaydı şunları farklı yapardım diyor musun?  Çünkü benden önceki dönemden devam eden şu andaki başkanımız da sıkça dile getiriyor. Dolayısıyla bütün bu tedirginlikler, seçim ortamı açıkçası bizi Türkiye'nin stratejik olarak dünyadaki rekabet gücünü artırması için yapılacak, konumlandıracak çalışmalardan netice almamamıza, yani biz görevimizi yaptık, raporlarımızı sunduk ama netize alamadık.  temsil ediyor onlarda. Oldukça geniş bir yelpazede, yani kurumsallaşma açısından baktığımda çok geliş yel pazede üyelerimiz var. Ama Türkiye geneline baktiğimizde yani TÜSİAD'ın bu 700'e yakın üyesinin arkasındaki 4 bin kurum kuruksallaşaç mı açıdan daha üst seviyelerde bunun içinde belli segmentleri var bunu gerçekten içselleştirilmiş aile ve profesyonelin  bir anlamda bu yolda gitmek isteyenlere ciddi de bir örnek teşkil ediyor. Bir de TÜSİAD'ın biliyorsunuz Türk Konfet diye Anadolu'da örgütlenmiş bir ayağı var. Açıkçası Tüsiyat, Türk Confet'e, anadoludaki KOBİ'lere, bu anlam da çok önemli bir yol gösterici liderlik yapıyor. Ben açıkcası bunu çok önemsiyorum. Dolayısıyla ileride buralardan daha kurumsal, Türkiye'nin rekabet gücünü artıracak  Buna ben de açıkçası, buna şöyle diyorum, ben değişen şartlara uyum sağlayan biriyim. Son derece fleksibilim, bu hayat prensibim. Lise yıllarında geleceği mesleği olarak o zaman 76 yılından bahsediyorum, dikkatinizi çekelim, işletme çok açıkcası tıp ve mühendisliğin yanında iyi öğrencileri çekmeye çalışan  Pazarlar ve bunların arkasındaki bütün stratejik hayallerim yok olunca mutsuz bir şekilde okula döndüm. Ve o sırada Türkiye'de kurulmakta olan PW'den gelen iş teklifini iki defa reddettim. Ben muhasebeci olmak istemiyorum diye. Sonunda beni ikna ettiler ve giriş 32 yıl. Muhteşem bir kariyer yaptım.  ...teknolojinin getirdiği yeni dünyayı doğru algılamamız lazım. Denetim zaten danışmanlığa doğru evrilen bir meslek. Ben denetimin teknolojinin dışında kalan kısmının... ...her zaman için bir denişmanlık şapkasının gerektiğini düşünüyorum. Ama mutlaka evrilecektir tabii ki. Her şey değişecekti ama Türkiye'ye değişmeyen bir acı gerçek var. Kadına aile içi şiddet.  kalıcı bir çalışma yapalım. Bir araştırma yapılınca 2014 yılında Sabancı Üniversitesi'nin kurumsal yönetim forumunun çok değerli çalışmasını gördük. Aile içi şiddete, iş dünyasının bir reaksiyon verebileceği ve çalışanlara bu konuda bir eğitim yapabilecek konusunda biz bu projeye entegre olduk. Çok da başarılı oldu. İlk 19 şirket gönüllü oldu, bunlar önemli bir el kitapçığı yayınladık.  güzel bir soru ben şöyle aslında bakıyorum bir sıfırlı sayılara çok inanıyorum 60 doğumluyum 1990'da 1980'de üniversiteden mezun oldum  Umarım izleyicilerimiz de hem öğrenmiş hem de keyifli vakit geçirmişlerdir. Efendim sürçülisan ettiysek affola. Tecrübe haftaya yine burada bu saatte konuşmaya devam edecek. Sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Erdal Bahçıvan ｜ 01.02.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Erdal Bahçıvan ｜ 01.02.2020",
        "transcription": "İzlediğiniz için teşekkürler.  Atilla Köksal herhalde programa çıkar. Ben bu programa başlarken 35 yıllık iş hayatına tanıdığım hem bir iş insanı olarak hem de STK'larda, Sivil Toplum Kuruluşları'nda aktif rol alan, girişimcilik yapan insanları bilhassa gençlerle ilham vermesi için tanıştırmak amacıyla bu programı başlamıştım. Bu arada bugün, bu hafta kanalımızın da ev sahibimizin Bloomberg HTN'nin de 10. kuruluş yılı.  En geniş bir enterlanda yayılmış ve de üye sayısı da geçtiğimiz ay itibariyle 20 bine ulaştık. 2020'ye 20 bin üyeyle giriyoruz. Bu da çok güzel bir program meselesiyle bunu söylemiş olayım. Yeni sloganımız öyle oldu. Güzel denk geldi. Büyük bir sanayi kulübü. Öyle olunca da İstanbul Sanayisi'nin gündeminde birçok konu var.  Ne var dediğin zaman, şu anda en heyecanlı olarak benim arkadaşlığımın sürdürücü projelerinin başında eğitim var. Mesleki eğitime ilgili Türkiye'de yeni bir yol haritasını çizmek adına son bir, bir buçuk yıldan beri büyük bir heycan içindeyiz. Çok uzun vadeli ve çok sabırlı bir çalışma. Ama bana dersen ki görev döneminin bittiğinde en çok neyle alınmak istersin?  ilgi duyduğu bir alandı. İnsanlar Adana, Ceyhan, Sarımazı köyüne fabrikaya gelir çalışırlardı. Kimse de ya kim gider çalışıyor demezdi. Fakat yıllar içerisinde Boğaziçi'li, Ottü'lü mühendisleri sanayiye götürmek çok zorlaştı. Finans dünyası çaldı onları bile. Ben dahil. Arkasından İstanbul'daki Sanayilerde bile çalışmamaya başladı. Müyenisler. Ve şimdi duyuyoruz ki her seviyede böyle bir  düz listelerden sonra da öyle veya böyle bir üniversiteye gireyim, bir universteyi kapağa atayım ama çıktığı zaman o diplomanın ne kadar efektif bir değeri var, hesabının çok fazla yapılması. Zaten şu anda Türkiye'nin ne yazık ki işsizlik konusunda yaşadığı en temel problem bu. Diplomalı işçilik dediğimiz neredeyse 20-25 yaş kuşağında %30'a yakın bir iş çizginin temeli de bu var. Hedefleri doğru belirlememeyen bir yetişmiş genç nesil fakat öbür tarafta da  İzlediğiniz için teşekkür ederim.  Yardımcısı sanayicilerle beraber gönüllü ve keyifli bir çalışmaya girmiş vaziyetteyiz. Şimdi bu 20.000 üyemiz diyorsun. Eskiden de böyle bir konu vardı. O zamanlar kaçan İstanbul'dan koca eline giderdi. Fakat şimdi görüyorum ki, esasında İstanbulda sanayıcıyım diyen, ana hissedarın İstanbul'ta oturduğu ama işletmenin İstanbul'a çok da yakın olmadığı  oluyor Anadolu'ya bilhassa teşvik edilen bölgelere gittiğin zaman. Fakat dediğin gibi arkasından o fabrika işte uzaktaki gitmediğimiz köy gibi oluyor. Belki sektör olarak hala içindesin ama çalışanlarla birlikte olma konusu. O ekosistemden kopuyorsun. Yan sanayinin senle beraber gitmiyor. Ekosistemden kapıyorsun. Şimdi tabii bu maliyet deyince belki de şuna da sormak istiyorum. Göçmenlerin  bizim kendi gençlerimizin yeteri kadar Anadolu'ya taşınmadan köprüden önceki son çıkış burada. Maalesef o konudaki desteği, bırak İstanbul'u, Ana Doğu vilayetlerinde bile, bu gerçeği geçenlerde, ismini vermeyeceğim, Güney sınırlarımızın bir wilayeti neydi ki? Tekstilin çok güçlü olduğu bir yer. O göçmen dedikleriniz olmasa sanayicilik burada zor yapılır diyorlar insanlar. Yani işsizliğin aslında yoğun olup aslında bu tabi sadece İstanbul değil, toplumun genelinde bir üretim,  İzlediğiniz için teşekkür ederim.  Bu sanayi odası başkanının masasına nasıl yansıyor? Başkan diyorlar bize düşük faizi kredi için bir konuşma yapsan.  senin hayatına girmiş oluyor. 3-5 senedir yaşanan bir yüksek kur artışı da bilen çoyu alıyor. Kurartışa senin ihracatçı üyelerin için iyi bir şey oluyor genelde. Ama birçok da ham maddesini itha eden üyen var. Nasıl dengeliyorsun politikayı? Göreve geldiğimizden beri hep konuştuğumuz bir slogan var finansal istikrar. Yani kurun ne ölçüsüz bir şekilde düşük kalması ne de  önemli bir boyutunun bu diğer sektörler için de tabi geçerli borçlanmasına dövizle yapması özellikle de son 3 yıldır 4 yıllarında düğüzle hareket edildik. Türkiye'de bilançoları çok yaraladı. Ve bütün bilançoların en büyük yıpranması bundan dolayıdır. O bakımdan olayın ihracat, ithalat tarafına getirdiği müsbet menfri boyütlerden daha ziyade yüksek dördüz boşluğun bilancolar üzerinde yaratmış olduğu tahribat tabii çok çok daha  Yazılım üreten, gerekse donanım Üreten makine üreticileri de Türkiye içerisinde hala Yabancı yazılımı, yabancı makinelerin Tercih edilmesinden şikayet ediyor Geçen gün okudum, Antep'te Bir iki tane makina satamadım Yurt dışına satabildiğim makinalar Antepli'de satmadım. Sanayi odaları burada nasıl rol oynayabilir? Yani bir diyalog sanki eksik Çok önemli bir noktaya temas ettin Bu konu bizim sanayisiz olarak Ciddi zaman ayırdığımız bir kodur Son geçen hafta 2 tane bu konuyla ilgili Farklı toplantımız vardı  Ne kadar üst yönetim baskı da yapsa kolay kolay riske girmek istemiyorlar. Onun için bu konuda firmanın bizzat ana yöneticisi, ana sahibi odaklanmadan ve bu işin riskini ele almadan yerleşmek iş hakikaten çok kolay değil. Savunma Sanayi'nde de işte burada bu kadar siyasi desteğin, birçok konudaki şikayetleri de duyuyoruz. Ama güzel gelişmeler de yok değil var.  bütün sanayiler etkiliyor. Artık bugün her ürünün, her makinenin bir çipi var. Bunlar hepsi birbiriyle haberleşiyor. Hangi ürüldü, hangi makineden, ne zaman, geçenlerde şeyi duydum. Yeni Zelandalılar hanki çiftliğin koyununun, yününü, nereye sevk ettiklerini takip ediyor ki yünde bir sıkıntı çıkarsa dönüp herhalde koyunu haşlıyorlar. Bir daha böyle yapma falan. Yani böyle bir şeye gitmiş vaziyetteyiz. Tabi bu imalat Sanayi'ni çok etgiliyor. Mesela Sanaryodası'nın bu konuda inisiyatifleri var mı? Biz dijitalleşme de en önemli,  kaynağını israf edebilen örnekleri de yaşıyoruz. Daha disiplinli bir yöntemle bu işi götürebilme noktasında sanayinin geleceğine dijitalleşmeye dönük hizmetleri nasıl birlikte geliştirebiliriz? Her geçen sene biz o da olarak kendimizi yeniliyoruz. Bugün bir üyemiz gelip de ben dijitaldeşme. Noktasında kendimi değiştirmek istiyorum dediği zaman ona bir ön danışmanlık verelim. Kolay erişilebilir bir ilişki bu. Tabii tabii kesinlikle. Onunla ilgili farklı projelerimiz de var. Yurt dışından da bizi besleyen,  rahmetli baban Mecit Bahçıvan'da ticaret odasında çok etkin bir insandı. Rahmetlidir. Nuri için de yatsın. Ve tabii tek başına neredeyse bir ürün grubunu, bir sektörü yaratmış bir insan. Azeri bir aileden geliyorsunuz. Cumhuriyet döneminde muhacirden İran'dan gelmişsin ama orijinal Azerbaycandan. İrana, İrandan Muş'a galiba değil mi? Aynen öyle.  O heyecanla hiç mesela babamın anlattığı zaman yani inanamadığımız olaylardan bir tanesi sütün. Sen de uzun yıllar sütçülük yaptın. Satılmasının günah olduğu noktasında. Allah'ın verdiği bir şey nasıl satılır değil mi? Öyle derd etmiş. Yani o hakikaten çok önemli bir olan. Bir tabuyu. Doğu Anadolu'nun geleneklerinde inançlarında çok kolay değil. Bu tür insanları değiştirmek. Ama demek ki inandığı zamanki gençlere herhalde en çok anlatacağımız konu bu. Çok çalışan bir insandı rahmetli.  Çok başarılı bir babanın oğlu diyelim. Baba tabi çok lokal. İç piyasayla çalışan biri. İşte o 80'li yıllar rahmetli Özal'ın meşhur liberalizasyon yolları. 84-85 bir anda ithalat kapıları açıldı. Türkiye'de ithaleatın hiç gündemde olmadığı bir konuda. Ben işte işe gidiyorum zaten okulun ikinci senesinden falan. Bak dedi sen dedi bu okullarda okudun Almanca İngilizce. Lisan sermayen var.  İşte öyle. O dış ticaret tabii bizim hayatımızın motivasyon noktasında. Ben bu konuda rahmetli, özel ve müteşekkirim. Yani bizim dönemin hakikaten birçok değişiminin kapısını açmıştır. Az evvel bankacılık dedin, turizm dediğin, ticaret dedğin. Benim de hayatımda eğer dış dünyayla o açılımı olmasa belki yurt dışına girip ithalat yapmış olduğumuz firmalarda çok yakın dost olup o tesislerde teknoloji nasıl gelişiyor, markalaşma nasıl oluyor.  insanların federasyon yönetim kurulunda mı? Sıkıntılı bir durumdur. Nasıl geçiyor? Benim için de çok değişik bir platform. Sporun da böyle çok aman aman işine değilim. Galatasaray'da bir divan kurulu boyutuna kadar var ama Galatsal'ın da bugüne kadar yönetici bir görevi olmamıştı. Tabii futbol çok geniş bir kitle ilgilendiren bir konu. Bir hakem kararı bile milyonların bir anda senin üzerine gelmesi neden oluyor. Türkiye'nin hakikaten önünde futbolda yapılacak çok büyük bir fırsat düzeyi var.  Aradaki pişmanlıkların olabilir, şunu keşke böyle yapsaydım olabilir. Gençlere ne tavsiyede bulunursun bugün?  Şöyle dikkat ediyorum. Programı çok uzatmadan söylemek gerekirse.  Erdal iyi ki geldin. Çok teşekkür ediyorum. Vakit ayırdın bu kadar yoğun gündemin içerisinde. Teşekkür oldu benim için de. Dediğim gibi herhalde bu programa çıkan en eski arkadaşım sonra. O yüzden de tekrar teşekkür ediyorum. Efendim sürçüye ihsan ettiysek affola. Televizyon Haftayı yine burada konuşmaya devam edecek. Sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Nazım Salur ｜ 29.11.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Nazım Salur ｜ 29.11.2019",
        "transcription": "İzlediğiniz için teşekkürler.  O sırada da mobil yeni yeni baya bu mobil aplikasyonlar hayata yoğun bir şekilde girmeye başladığı yıllar. Birçok proje inceledim. Bu bir taksi o süreçte gelişti. Türkiye'de de yoktu öyle bir şey. BİTAKSİ yapmaya öyle karar verdim, 2012' de kararlıydım. 2013' te de Mart ayında Hayat'a geçirdik. Hangi büyük sorun çözmeyi hedeflemiştin? Tanımsız bir ilişkiye tanım getiriyor.  Takside de aynı şey oluyor. Yani tüm taksiler platformun dahil. Kaç taksi vardı? 14.000 Taksi sürücüsü platformumuzda üye. Bunu kullanıyor. Ama bunlar sadece bir takseyi kullanmıyor, sokaktan da iş alıyorlar, Durak'tan, bizden de. Hem şube bankacılığı var hem ATM'den yapılıyor hem internetten. Bizi de internet bankacı gibi görebilirsin. Tabii bu dönem içerisinde bir de meşhur  Şimdi başka şeyler de düşündüm, bunda karar verdim dedin. Bunda ne tür riskler düşünmüştün, neler geldi başına bu über rekabeti dışında, belirsizliği dışinda? Valla, yani bu, şimdi biz bu işe girdiğimiz zaman bir kere en önemli unsur, akıllı telefon oranı toplumdaki düşüktü. 22-23 falandı. Taksicilerde  Uçuğa geçtik. 5G yolda. Data planları ucuzladı. İşte telefon hizmeti arttı. Telefonların kapasitesi. Arttı işlemci hızları. Bütün bunlar. Bizim gibi iş yapanlar için arkadaki rüzgar. Yani işi rahatlatan şeyler. Toplumda da uygulama kullanarak. İşini halletme. Eğilimi de giderek. Ama aleyhimize olan ne vardı? Türkiye'de bu işi. İstanbul Belediyesi bir ihaleyle.  etmek o kadar da şey değil. Yani oranın biraz daha biz özel araçlara hizmet vermiyoruz. Sadece zaten kayıtlı taksilerle izletiyoruz. Ama bizim işimizde de önümüzün açılması gereken bazı konular var. Regülasyonlar. Bugün olsa girmezdim der misin? Demem. O gün aslında sıkıntılı gibi gözüken, yanlış gibi  İzlediğiniz için teşekkür ederim.  dedim 10 dakikada götürsek. Yani getir 10 dkda ürün götüremek üzere kurulmuş dünyadaki ilk iş. O öyle geldi. Bakkala sarkıtılan sepetten sonra herhalde değil mi? O daha çabuk gelir olabilir. Ama teknoloji şimdi bakkal mesela biz 7'ye mi gidiyoruz? Bakkal akşam 8-9'da kapatabiliriz. Ben 10 da 11'de de getiriyorum. Bu fikir aklına geldi ne yaparsın arkasından? Yani böyle bir fikri aklıma geldikten bu konularda tecrübe bilinirim. Danışırsın. Yoksa bu zaten delilik. Başkasının aklında ihtiyacın  Veya işte ülke hazır değil dersin. Şudur budur. Çeşitli nedenlerle aklına geleni yapmayabilirsin. Çok insan da yapmaz. Yani gelir sonra da birisi 3-5 sene sonra onu yapar. Der ki ben bunu düşünmüştüm. Mesele sırf düşünmekte değil. Düşünmek önemli olmakla birlikte. Onu hayata geçirmek. Hayatı geçirme sürecini anlatır mısın? Getir anlatayım. Şimdi getir aklıma geldi. Bu büyük bir iş.  Yani mutlu bir tüketicisin. İhtiyacını görüyoruz. 7.24 film böyle bitiyor. 10 dakikada kapındayız. Mutlu tüketici. Bunu filmin sonunu baştan yazdık. Önünü sonra yazdı. Bunun için işte kaç adam lazım? Kaç motosiklet, kaç araba kaç lokasyonda depo kurmak lazım. Ona göre dizayn ettik işi. Ve bir start-up olarak aslında belki kalabalıklık olarak çok ciddi şekilde  300 kişiye başlamak. Evet. İlk başta bir takside İstanbul'da 500-600 bin taksi yolculuğu olur. Biz 100 tanesini üzerimizden geçirememiştik. Teknoloji çalışmasına rağmen. O ateşi yakmak ilk başka çok zordu. Kibritleri yakarsın, yakarsa söner. Tutuşmaz bir türlü.  Günlük sipariş götürdük mesela. Üç bin yapabildik. Getirdeki büyümek sınırı var mı? Yani diğer şehirler, diğer ülkeler... Diğer ülkelerdeki benzer sorunları yaşayan... Şehirler... Getirin... Sınrı yok aslında. Yakın vadede tanınan bir sınır yok. Çünkü şöyle bir... Göç var dijitale. Yani bu göç... Yirmi küsur yıl evvel... Belli sektörlerden başladı ve yüzde seksen, doksan...  Kanal Market başlattı, ayağına getireyim. Başka birkaç girişim daha, daha küçük. Bu hizmeti 20 yıldır verdi. Onların verdiği, işte planlı bir Hizmetti. Siparişi veriyordun, yarın geliyordu, şu time slot da geliiyordu falan. İşte o sonra, bir kaç yıl evvel aynı gün, hismete de döndü. Ama biz bunu 10 dakikaya getirerek, bayağı bir devrim yaptık orada. Neredeyse şimdi oluyor 10 dakika yani. Sen kendin evden çıksan, aynı sokağın ucundaki bir yerden alışveriş yapsan 10 dakikada tamamlayamazsın.  Evrensel bir değer aslında. Bu Türk insanının sevdiği ve Fransızın sevmeyeceği veya Amerikalı'nın Koreli'nin sevmeceyi bir şey değil. İnsanlar şehirde yoğun bir hayat yaşıyorlar. Kendilerine az vakit kalıyor. Ve bu market alışverişi çoğu yoğan insan için İngilizcesi errant. Yani yapılması gerekli ama hoşa gitmeyen şey. Dolayısıyla hoş gitmeyeceğini biz yapıyoruz senin adına.  Şunu da getirsin. Yani tüketimi de arttırıyor mu bu tür aplikasyonlar? Arttırır. En azından getir açısından söyleyebiliriz.  Burada operasyonlardan her gün her ay para kazanmayı mı hedeflersiniz? Çünkü biliyoruz ki birçok teknoloji şirketi kaç yıldır operasyonda olmasına rağmen mesela Uber adı geçen hala bir kere etmiyor. Daha da işi büyütünce veya bu işten başka bir şekilde parakazanacağını düşünen birisine satarak parakazanmayı düşünüyor ilk yatırımcıları. Sen işlere nasıl bakarsın?  ne yapacağız ama 10 yıl sonra ne gösterir bilemem. Diğer taraftan para kazanma işi bu teknolojik işlerde şöyle oluyor. Ölçekli işler yapıyorsanız yani milyonlarca müşteriye hizmet edecek  Sayıları çok az, ellerindeki fon da az. Türkiye'de çok fikir var, bir sürü de genç bir süre iş yapmak istiyor. Bunların çok hızlı fon bulabiliyor. Yurt dışında bu işler için sırf bu tarz fikirlere yatırım yapan ciddi sayıda fon var. Ve ciddî sayılarda milyarlarca dolar da ceplerinde para var ve bunlar mesela size bu fonların neredeyse hiçbiri ilk 5-7 yıl size ne kazanacaksın diye sormaz.  sorar. Karı çok sonraya erteler ve şunu ister. Yani 3 kilo meyve alacağın ağaçtan ağacı sen büyüt 300 kilo alalım. Oyunlar. Dolayısıyla çok sabır gerektiren bir iştir. Bizim gibi işlerde iyi para kazanmak isteyen yatırımcının 7-10 yıllık bir ufuk çizgisi olması lazım. Senin de yatırımcılar arasında tercih etme imkanın da olsa nispeten daha uzun vadeli bakanı mı  bu sayı. Çünkü yani internetin 20 küsur yıllık bir geçmişi var. Şimdi doğru konuşalım. Biz Türkiye'de işte internet sistemi, ekosistem falan filan diye konuşuluyor, atıp tutuyoruz ama bugün 20 tane başarılı şirket sayamayız. Gerçek anlamda başarılı olmuş. Yani yılda bir tane bile Türkiye maalesef iyi,  ulaşmış startuplara unicorn deniyor dünyada. Unicornlardan işte bir ay evvel baktığımızda 360 tane var. Yarısı Amerikan, 3'te 1'i Çin, gerisi işte dünyanın her yerinden. Orada Nijerya'dan bile, Arjantin'den bile unicorn var, Türkiye'de yok. Henüz yok diyelim. İnşallah getiri o listeye yazdırmak için çalışıyoruz.  Onlar oradan mezun oluyorlar sonra, halka açılıyorlar. Onların bir kısmı 50, 100, 200 milyar dolar şirketler oluyor. Bütün dünyada marka oluyorlardı. Oraya, yani gelecek orada yazılıyor. Bizim oraya aday oyuncu sonu önce, bir an evvel. Anlatabiliyor muyum? Ama bu Türkiye'de oldukça zor bir şey. Ben Boğaziçi İşletme'deyken seni tanımıştım. Arkasından girişimcilik olarak faaliyetlerini izledim. Ailede var mıydı böyle bir  bulunuyorsun onlara? Valla çok bizim çocuklar yani yeni nesil aslında şirkette de çok genç insan var benim çocukların yaşında. Büyük oğlum otuz yaşımda. İki numara yirmi sekiz. Bir de on yedi yaşındaki zaten okulları ise sonda. Öbür ikisi iş hayatının içinden her büyük bizle çalışıyor Getir'de. Eee iki numaraya eee Mert ııı o ıı da bizde çalışıyordu. Kuruluşunda vardı getirdim. Dört sene çalıştı. Sene başında izin istedi. Benim aklıma başka bir fikir geldi.  O başarısızlıktan sonra ayağa kalkıp devam etmeleri için neler önerirsin?  üzülünmez. Gol olursa bayağı zıplarsın. Yani stat da yıkılır varsa seyirci. Ama yani direğin yanından out'a giden bile başarıdır aslında. Bir tane daha atacaksın atabiliyorsan. Mesele bu. Burada teknolojik start-up da olmuyorsa oturup ağlanılmaz. Olmaması okeydir. Öğrenilip bir şu da atılması da haktır. Bizim toplum başarısız olarak görür. Parayı batırdım bilmem ne. Adam ondan bundan borç alıp yapmışsa bir daha yüzü tutmaz,  buluyorsa bulur. Bulamıyorsa da hayata bıraktığı yerden devam eder. Dünyanın sonu değil. Yani herkes start-up'çı olacak diye de bir şey yok. Nasıl herkes ünlü futbolcu olmuyor? Ünlüsü, ses sanatçısı? Olmuyor! Yani böyle başarılı bir start up yapılacak diye illa herkes yapacak dediğimiz yok ama içinde öyle duygu olanlar bunu yapmayı denemedi. Çok güzel birşey. Başarı olursa da hazlı çok büyük. Nazım iyi ki geldin. Ben senden çok şey öğrendim. Efendim tecrübe haftaya burada konuşmaya devam edeceğiz."
    },
    "Tecrübe Konuşuyor - Ayşen Esen ｜ 03.04.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Ayşen Esen ｜ 03.04.2020",
        "transcription": "İzlediğiniz için teşekkürler.  Bir taraftan yatırım aracı, bir tarahtan en güvenilir son durak. Bütün paralara bir şey olur, altına olmaz. Fakat sonuçta sınırlı bir madde. Sen nasıl değerlendiriyorsun altını? Aslında şöyle, son kelimenle başlayacak olursam, sınırlı değil aslında. Çünkü saykıl eden bir ürün. Yani altın sonucu da madenlerden çıkar, aslen. Bunun dışında, midenlerde çıkan altının altında sürekli bir hurda altı dediğimiz geri dönüşüm altımı vardır.  bir materyal, bu rafine edilmediği müddetçe gerçek hayatta kullanılamıyor. Nedir? Topraktan çıktığında, petrolde de aynı şey var, altında da, toprakla karışmış çeşitli minerallerin karışımından oluşan bir maden karışımı. Bu karışımanın içinde çıktığı yere göre altın olur, bakır olur işte kurşun olur nikel olur bir sürü şey olur içinde, malzeme olur ve bunlar da tonda 2 gram olduğu zaman bile  O yüzden rafinasyon süreci tek değildir. Yani gelen karışım nelerden ibaretse ona göre bir sürece tabi olur ve bu çok ciddi bir işlem. Bu altının doğadan çıktığı hali nasıl bir haldir?  Bizim sürecimizde tabi ki asit kullanımları var. Farklı kimyasal kullanümleri var çünkü metalleri birbirinden ayırmanın yöntemi. O yüzden kemiyasal olanlar tabii ki var ama bizim fabrikalarımızın, rafinerilerimizin olduğu yerlerde muhakkak arıtma sistemleri olmak zorunda. Zaten sorun da bu altın raffinerisinden nasıl çıkar altı? Yani siz hep külçe mi üretiyorsunuz?  Bu sadece bir ziynet aracıdır ve yastık altında saklama aracıdır. Artık günümüzde, altının yaslık altına gitmesini istemediğimiz için, biz bu gram altınları ürettik. Gram altından 24 ayar, artı tamamen ambalajda, tarafımızdan garantilenmiş... ...ayar ve gramajlarda üretilmiş. Şıkkası falan mı oluyor bu? Tabii ki, yani bunu darphane kabul ediyor, bankalar kabul ediliyor. Bankalar altını hesapları açtığında mevduata alabiliyor, çünkü her şeyi belirli standartlara bağlı.  Altyazı M.K.  Ama tabii ki çıkartmanın maliyetini hesapladığımızda, mesela altın fiyatlarının 800-900 dolar olduğu günler de oldu. 1900 doları senin için güzeldi, madenciler için kötüydü. Öyle söyleyeyim. Çünkü madeni Çıkartmak'ın bir maliyeti var. Madeni çıkarmak'a atarak söylüyorum, 800 dolarsa o anda ve altının fıyatı da 900 dolarsa, o altını çıkaramamayı tercih eder madenci. Çünki o aradaki 100 Dolar, Altının yolculuğuna yetmez. Daha madenden çıktıktan sonra bir çok işlemden geçecek.  Söyleyeyim, yüzük takı falan anlamında bile gümüş kullanan bir insandım. Altın değil. Dolayısıyla altını hakikaten hiç bilmezdim. Ama tabii ne olursa olsun bizim işimiz kuyum değil, bizden daha iyi bir şey. Bizde bir sanayi dalı ve ben de sanayıcıyım yani mühendis olduğum için bütün hayatım Sanayide geçti ve Sanai Yönetimi'nde geçtim. Ne büyüklükte bir tesistir bu? Kaç kişi çalışır? Şöyle söyleyeyim şimdi kişi olarak baktığımızda ortalama 500 kişi  Yani gerçekten önemli bir işletme. Tabii altın işi yaptığımız için, emtiye altı, fiyatı yüksek. Bu anlamda cirolar çok yükpek. Ciro bazlı olarak baktığımızda şu anda Türkiye'nin en büyük 15. 16. firması konumundayız. Siz altını satın mı alıyorsunuz yoksa böyle bir başkası adına mı rafele ediyorsunuz? Şöyle, prensipte zaten alıyoruz demek gerekir daha çok ama tabii zaman zaman şu olur, madenlerle anlaşma yaparız,  akredite eden kurum. Ve bu Kurumun içinde bankalar var, rafineriler var büyük finans kuruluşları var. Bunların oluşturduğu bir grup. Hiçbir yere bağlı değil ve bu dünyanın altın şeyini kalitesini yöneten bir birim. Dolayısıyla bunun akrete ettiği Good Delivery List Refinery denen 68 tane rафineri var tüm dünyada. Bu 68 raffineriden biriyiz.  Kuyumcu ne formda alır altını?  Üçünün birden etkisiyle büyük bir dönüşüm yaşanıyor son 20-30 senedir. Bu sektör en çok neden etkilendirir? Altın rafinerisi işi, teknolojiden mi etkinlidir, tüketici davranışlarından mı etklidir? Neden etki edilmiş? Şimdi bu sektorun en çoğunlukla, en büyük ve en yüksek bir durum. En çok etgilendiği şey elbette ki finans seksörü. Çünkü altının fiyatı finansal bir araç gibi değerlendirdiği için dolara bağlı. Artı aynen birçok borsa ürününde olduğu gibi  Hız önemli. Yani birçok ürüne göre, şimdi biraz evvel ne dedim? Ciro açısından çok büyük rakamlar dönüyor. Ve hani onlarca milyar dolarlık cirolar döngüde, ve her işlem işte 30 milyon, 40 milyondur. Dolayısıyla da bu büyüklükte iş yaptığınız zaman, siz bir de şöyle düşünün, cebinde 100 lira var. 100 lirayı 150 liriye satabilir misin? Normalde satamazsın. Ancak kara paraysa, aklamaya çalışıyorsan falan satarsın.  bir rafineri, bir prosesi A'dan Z'ye bir siparişi aldığından teslim edene kadar geçen süreyi diyelim ki dört günde yapıyorsa ben İstanbul Altın Rafinerisi olarak bunu iki gün de tamamlıyorsam ve kalitem de aynı kalitedeyse otomatikman İsviçre'li raffinerinin önüne geçerim. Çünkü iki kere gündeyi yapıyor isem, iki kez tur attırabilir bunu yapacak adam. Bu bahsettiğin işte 60-70 tane Akret'te, başka da  Var olmak gereken bir iş dalı. Böyle olduğu için de evet erkekler dünyası. Ama sen zaten Boğaziçi inşaattan da alışıksın. Aynen. Sınıfta iki kız mıydınız? Tek. Evet, tek kızdınız. Akasından inşallah. İnşaat sektöründe, yapı malzemeleri sektorunda. Aloşuksun, genelde. Erkeklerin dünyasında. Peki burada seksör olarak seni şaşırtan ne oldu? Yapı Malzemelerinden buraya geçtikten sonra. Şimdi, evet, aynen...  ...sektörünün her zaman için denetime tabi olduğu. Sen birine güvenebilirsin ama hiç... ...güvenmiyormuşçasına denetim yapmak zorundasın. Çünkü çok fazla büyük rakamlarla çalışıyorsunuz. Altın sektöre üretimde çalışırken şöyle yanınızda bir tane diyelim ki sepet var. Sepetin içinde bir toprak var, toprağın yanından geçip gidiyorsunuz, o sırada çaktırmadan yanlışlıkla çarpıyorsun. Çarptığın anda yere tozları dökülüyor.  İzlediğiniz için teşekkür ederim.  İzlediğiniz için teşekkürler.  Dolayısıyla da bizim şirketimiz bu açıdan iyi bir şirkettir. Bu anlamda benim üretim müdürüm kadın mesela. Bizim işimizde yaratıcının kadın olması çok az görülen bir şey. Ticarette zaman zaman çeşitli, mesela Amerika'nın başında bir kadın vardı. Aynı şekilde işte tabii İK gibi birimler zaten kadın olmasına alışık olunan yerler ama R&D gibi, laboratuvar gibi ürün gibi bu işin core business'ını yaratan kısımda bizde kadınlar var.  kız çocuklarımızın daha fazla gitmesi lazım. Artı iş imkanlarında önlerinin kapanmaması lazım, geçmişte biz bunu çok yaşadık, bugün daha az yaşanıyor Allah'tan. Fakat ailevi yapılar da önemli. Kız çocuklarını cesaretlendirmek lazım... Seni kim cesaretleştirdi? Kesinlikle babam. Yani şunu şöyle söyleyebilirim, beni... İstanbul'da okudun. Evet. Hem liseyi hem üniversiteyi. Çevrende babandan başka rol modeli aldığın, öykündüğün insanlar var mıydı?  Kardeşim girdi Boğaziçi inşaatına.  Bir kısım şeyler.  Dedi ki ya Ayşe'nin niye düşünmüyorsun bu pozisyon için dedi. Bu da mesela şans olabilir yani o anda öyle bir şey. Kesinlikle. Senin kariyerinde yeni bir dönemin başladığını anlıyorum anlattıklarından. Peki bundan sonra neler yapmayı düşünüyorsun? Ben konuklarıma soruyorum. Nasıl anılmak istiyorsun diyorum.  aslında ve ben biraz hiperaktif bir insanım. Biraz karakterim gereği ve benim için bugüne kadar hani ışıklarda bile en o hani vahşi dönemimizi atlattıktan sonra hala bir yüzde on boşum vardı. Yani ben böyle bir insani kalıyor bir yerde bir şeyler. Burada boş zamanım yok yani zamana karşı yarışıyorum. Hatta zaman zaman kronlayın beni diyor. Ama işte her şey değil. Sonuçta yani 50 yıl  Altyazı M.K.  ailelerin katkısı. Ayşen iyi ki geldin. Epey şey öğrendim ben. Umarım bizi izleyenler de hem öğrenmişlerdir hem de keyifli sohbetinden hoşlanmışlardır. Sürçü insan ettiysek affola. Tecrübe haftaya burada konuşmaya devam edecek. Sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Attila Köksal ｜ 01.11.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Attila Köksal ｜ 01.11.2019",
        "transcription": "İzlediğiniz için teşekkürler.  Beni programa çağırdığın için teşekkür ederim. Çok keyifle izledim daha önceki programlarını. Burada olmaktan da çok mutluyum. Foder neden önemli? Gerçekten ben fodere zamanımın önemli bir kısmını ayırıyorum. Sadece ben değil tabii. Ben ve yönetim kurulu üyesi arkadaşlarım artı foderin çalışanları. Amacımız Türkiye'de finansal okuryazarlık bilincinin artması, vatandaşlarımızın parasal konularda daha bilgili hareket etmeleri.  bilinçli bir şekilde harcama yapmalarını sağlayabiliriz. Bütçe yapmasını sağlıyoruz. Buradan biraz tasarruf elde etmelerini ve bu tasarıfları birikime ve yatırıma dönüştürmeleri sağlarsak onların geleceği açısından bir katkıda bulunuruz diye. Geçenlerde sosyal medyadan takip ettim. Düyük Üniversitesi'nde meşhur profesörden Ariel'in laboratuvarı diyelim. Davranışsal ekonomi,  Öder ve Boğaziçi Üniversitesi bu konuda seçildi. Ve oraya gittik. DÜKÜNÜVERSİTESİNDE DAVRANIŞSAL EKONOMİ, davranışsal finans eğitimleri aldık. Buradaki yaklaşım şu. Finansal okuryazarlık çalışmaları faydalı. Fakat, dağınış değişikliği yapmakta çok etkili olmuyor. Yani biz anlatıyoruz vatandaşlara.  vatandaşa, senin birikim yapman lazım. Ayda 100 lira biriki yapmalısın. Gel bana bir taahhüt ver. Ben her ay senin hesabından 100 liraya çekip bunu bir fona koyayım. Vatandaj tereddüt ediyor. Diyor ki ya ben şimdi ay ortasında eksiğimi düşerim ne olur falan. Genelde hayır diyor. Mesela böyle bir şeye diyelim %70, 80, 90 hayır cevabı geliyor. Korkuyorlar çünkü. Peki diyor o zaman bu teklifi yapan şöyle bir şey yapalım.  Yani para birikmeye başlıyor. Böyle çok basit şeylerle. Şimdi tabi bu Daniel Kahneman ve ortağına Nobel ekonomi ödülü kazandıran bir konu. Taler de aldı biliyorsunuz. Tabi.  çok düşünmediklerini söylüyor. Ve tabi kararların çoğu da yanlış olabiliyor. Bazıları da doğru yönde gelişebiliyor ama Çoğunlukla özellikle finansal konularda bizi yanlış Kararlar vermeye itiyor davranışlarımız. Oyun planınız ne? Ne yapacaksınız? Şimdi bunları gelip öğrendiniz. Şimdi ne yapıyorsunuz? Evet, şimdi bu projenin temelinde Foder, Boğaziçi Üniversitesi'nin Türkiye'ye dönüp buradaki Finansal kuruluşlarla ortak projeler  Artık nasıl davranış değişikliği yapacaksak öyle bir proje dizayn edeceğiz. Bunun testlerini yapacağız ve daha sonra da uygulamaya başlayacağız. Her şey çok yeni tabii ama iyi bir yerlere geldiğimizde nasıl ölçebiliriz bunu da? Bunun çok istatistiki ölçümleri mevcut. Dolayısıyla önce test aşamasında ölçüyorsunuz. Bir normal dürtüyü yapmadan önce bir deney, denek grubunu  aç vatandaşa bir katkı sağlamak. Burada tabii Foder ve Boğaziçi Üniversitesi olarak bizler de bir filtre görevi göreceğiz. Çünkü sonuçta finansal kuruluşların amacı tabii satışlarını arttırmak, doğal olarak. Eğer orada kazan kazanç gibi bir şey oluyorsa ancak projeye biz de yol vereceğiz, yoksa sadece Satış amaçlı bir projede tabii bu şeyin ruhuna uymuyor, çalışmanın ruhu. Atilla 35 senedir  Doğduk, iş hayatına atıldık. O yıllarda büyüdük. Ve o yollarda Türkiye dünyada eşi benzeri görülmemiş bir yüksek enflasyon ortamından geçti. Yani otuz küsur yıl boyunca ortalama yüzde elli enflasyon oranı dünyanın ikinci bir ülkede görülmeydi. Sadece Türkiye'de oldu bu. Bizler de bunun birer üründüyüz aslında. Bizim bütün yatırım, tasarruf, birikim davranışlarımız o dönemde şekillendi.  yatırımlar için de yüzde on. Yüzde 10 bile değil hatta. Dolayısıyla kısa vadeciyiz. Likit enstrümanlara yatırımı yapıyoruz. Değişik enstrumanlara çok ilgi göstermiyoruz. Korkuyoruz, tedirginiz ve sisteme de güvenmiyoruz. Ve bu benim çalışma dönemin boyunca maalesef hemen hemen hiç değişmedi. Sen bir dönem aracı kurumlar başkanıydın. O zamanlar birlik miydi? Araç Kuruluşlar Birliği. Türkiye Sermaye Piyasası Aracı Kuruluşları.  İzlediğiniz için teşekkür ederim.  Üzen konulardan birisi. O dönemde bunu anlatamadık Ankara'ya. Yani bürokratlara da, sermaye piyasası kurulunun o dönemi. Büyüklüklerimizin bu konumunu anlatmadık. Kanunu hazırlayan. Sayın Babacan'ın önemiydi. İşte gidip Kore'de gördükleri bir modeli buraya adapte edeceğiz dediler. Ortaya yönetilmesi eskisinden de zor bir yapı çıktı. Şimdiki başkan arkadaşlara bakıyorum. Gerçekten işleri çok zor yani.  Aslında çocuklarım tam ergenlik çağına girdiklerinde onlara ve onların dönem arkadaşlarına yönelik bir kitap yazayım diye yola çıktım. Sevgili Hakan da sağ olsun. Kalemi de çok kuvvetli. O da projeye dahil oldu. Ve çocukları önlük bir kitaplar yazdık. Ondan sonra dedik, bir de aileler için yazalım. Çünkü aileler, biliyorsun boşanmaların en önemli nedenlerinden birisi finansal uyumsuzluk.  Belki kadın diyor ki yok hayır evimiz olsun. İşte ileride emeklilikte kafamızı sokarız. Anne babamıza finansal açıdan yardımcı olmalı mıyız? Kadın yok olmayalım veya kadın olalım diyor. Adam olmayalım zaten zar zor geçiniyoruz. Çocuğumuzun okul masrafları için bugünden birikim yapmaya böyle birçok soru var. Sigortayı nasıl yapalımdan yapılama kadar. Dolayısıyla aileler için de buradaki amaç  Okunabilir bir tasarım var kitabın ve o açıdan çok beğendim.  Üniversitede aynı dönemde Boğaziçi Mühendislikteydik ama fazla bilmem. Nasıl bir aileden geliyorsun? Benim babam girişimci bir kişiydi. Manyas'ta doğmuş, büyümüş. Daha sonra İstanbul'a gelmiş. Burada çeşitli yerlerde çalıştıktan sonra çikolata şekerleme işine girmiş.  ve makine mühendisliği. Nereden çıktı bu? Bir Alman ekolünde okuyunca, İstanbul Erkek Lisesi gibi, genelde ya doktor olursun, ya mümkün olur. Bizden öyle sanatçı, girişimci falan çok çıkmaz. Erol Evgin ağabeyimiz var tabii. Onu anmak lazım. Dersen haksızlık etmiş oluruz. Ama genellikle,  sınıfa giriyorlar. Hemen çantalar açılıyor. Teksas Üniversitesi'nin şeyler çıkıyor beni biraz sıktı elektrik mühendisliği. Makine Mühendisliği tarafına baktığımda bir çoğunu sen de tanırsın. Hakam Binbaşgil, Koray Arıkan. Hepiniz bankacı oldunuz. Ama o zamanlar ne Hakan'la Korey Bankacı'ydı. Sen neden bankacın oldun? Özal dönemi. Aslında hepimiz okulu bitirince iş aramaya başladık. Ben Arabistan'da  popüler hazine bölümleri. Bir tanesinde iş görüşmesine gittim. Hatta bir arkadaşım tavsiye etti. Tarık Tüzün. Abi dedi bir Samba diye bir banka var dedi. Citibank kuruluşuymuş. Orada dedi böyle klimalı bir ortam var. Ekranlar falan. Mor kravatlı adamlar dedi çok şık. Ben orayla intribü ediyorum. Git sen de bir görüş. Bende gitti. Çok hoşuma gitti hakikaten. Ve kabul edildi. Ondan sonra bankacılık serüvenim başladı. Tabi samba,  Ve pek de piyasayı o zamanlar kimsede iyi bilmiyor yani piyasa dengelerini. Bende de biraz girişimcilik var. Dedim bir döviz büfesi satın alayım, bu işe gireyim. Ve dediler ki tacir ailesi var, onların bir dökücü bir fesini satıyorlar, git onlarla görüş. Kayserili, Tacir Ailesisi. Gittim Alaaddin Tacir Bey sahibi. Alaeddin Bey ile görüştüm.  öğrendiklerimin çok faydası oldu. Ve Tacirler Menkul Değerler iyi bir şirket olarak başladı. Tabi arkasında çok güçlü, çok sağlam bir aile. Ortaklık yapması çok güzel bir grup. Benim açımdan en azından öyle olduğu için. Dolayısıyla bugün de TACİRLER MENKUL DEĞERLER gerçekten Türkiye'nin önde gelen aracı kurumlarından biri. Benden sonra görevi devralanlar çok çok iyi. Senden sonradan  vatandaşa bu konularda biraz yardımcı olmaya çalışan, onların yaşantılarını daha iyi yapmaya çelişen birisi olarak anılmak isterim. Çünkü gerçekten burada büyük bir boşluk var. Ve insanlarının yaşamlarına olumlu, yöne döndürecek şekilde dokunmak mümkün. Kitap yazarak, eğitimler vererek, anlatarak, konuşarak belki bu davranışsal finansla çok daha etkili,  sana bırakacağım diye bir şeyim yok. Vaktimiz kalmadı ama şu BES konusunda sosyal medyada epey bir eğitim vermeye çalışıyorsun. Adam adama markaj şeklinde. Doğru. Besin şu andaki problemini çok kısa özetler misin? Yani bir sana deseydi ki Atilla şu bes'e bir baksana. Nasıl kurgularsın şu saatten sonra besi? Şimdi bes... Bireysel emekli sisteminden bahsediyoruz. İzleyeceğimiz bes değil. Şimdi herkes bilmeyebilir.  Sermaye Piyasaları Birliği'nde. Anlatamadık. Foder'de. Biz yeterince tanıtım. Tanıtamadığımız gibi doğru uygulanmasını da sağlayamadım. Çünkü asıl problem hep varlık dağılımı ile başlıyor. Şimdi nasıl yürüyor BES sistemi? Size bir gün birisi arıyor veya ben BESE'ye girmek istiyorum dediğinizde karşınıza bir satış elemanı geliyor.  Rebalancing İngilizcesi. Bunun dengelenmesi lazım zaman içinde. Piyasa şartlarına göre, sizin değişen ihtiyaçlarınıza göre. Bu yapılmadıkça bu yapının sağlıklı olması mümkün değil. Bir de çok fazla fon var. Yani yatırımcıya müthiş bir şey seçimi sunuluyor. Buna da gerek yok. Çok daha aza indirmek gerekiyor seçimde. Peki bu davranışsal finansla öğrendikleriniz burada da işe yarayacak diye düşünüyor musunuz? Kesinlikle.  Yani eğitimin büyük tabii faydası var. Ama bir iş seçerken mutlaka seveceğiniz işi seçin. Mesela iş tavsiyesi yapmıyorum. Şu mesleği seçin demiyorum. Çünkü onu diyecek şey, haddim yok. Yani bilmiyorum çünkü 20 sene sonra, 30 senesine sonra hangi meslek nasıl değişecek, nereye evrilecek? Herhalde hiçbirimiz bilmiyoruz değil mi? Bir takım varsayımlarımız var ama. Dolayısıyla şu mesleyi seç veya bu mesneyi  o. Yani sevdikleri işi seçsinler. Hatta iyi ki geldin. Ben çok şey öğrendim. Umarım bizi izleyenler de keyifli dakikalar geçirmişlerdir. Efendim sürçülisan ettiysek affola. Tecrübe Konuşu hafta yine burada devam edecek. Sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Hüsnü Güreli ｜ 20.03.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Hüsnü Güreli ｜ 20.03.2020",
        "transcription": "Merhaba, ben Hilmi Güvenal. Tecrübe Konuşuyor'da. Bugün konulum Hüsnü Güreli. Hoş geldin. Türkiye'nin dört yabancı kuruluştan sonra en büyük denetim, mali müşavirlik firmasını kurdun ve hala yönetimi kurulu başkanlığını yürütüyorsun.  meşgul eden, belki de endişelendiren konular nedir? Valla açık konuşmak gerekirse, bu kriz mi diyelim, yoksa kur dalgalanmasını bilançolarda yarattığı tahribatı dikkate alırsak, tabii bu şirketi yönetenler açısından birçok konuda etki yapıyor.  Komşularımızla problemlerimiz var. Tabi bunun da temelinde bu kurun yükselmesi, dalgalanması eğer onu hec etmediyse yani garantiye almadıysa dövizle işi olanlar adına söylüyorum. Bilançolar maalesef geçmiş yıllardaki kadar iyi değil, hoş değil ama herkes yaşıyor, her şirketi ayakta.  2000 sanıyorum 14-15-16 yıllarında bazı rakamlara bakmıştım. 18 milyar dolar 20 milyardolar civarunda bu M&A dediğimiz şirket birleşme ve devralmaları sürüp giderken bunlar işte 10-12 milyara kadar yani şöyle diyelim son 5-6 sene içinde %30 bir daralma var.  Tabii Türkiye'nin kendi içinde ihtiyaçlara binaen diyelim ufak tefek birleşmeler var. Yurt dışından daha önce gelmiş yabancı sermayeli şirketlerde bazı hisse alışverişlerini ve iş tokuşlarını görüyoruz. Ama onun dışında son işte dediğim gibi borsada da büyük şey yok.  Şimdi son iki senedir İstanbul Borsası'nda, yine isim veremeyeceğiz ama New York değil galiba, Londra Borsa'sında halka açarak bu işlemi yaptılar. İstanbul'da da oldu. İki tane oldu İstanbulda ve London'a borçluydu. Krizin başladığı, kurun oynamaya başladı Temmuz-Ağustos aylarından bu yana da Halkars, pek olmadığı bir iki tane teknoloji şirketi. Oldu maalesef.  Vergi konusunda son yıllarda çok düzenleme yapıldı. Çok dücenleme yapılması vergi istikrarını bozuyor mu sence? Kesinlikle. Ben bir 10 sene kadar verki konseyinde çalıştım. O 50 kişilik bir kuruldu. 9 tane yeminli müşavir vardı. Onlardan bir tanesi bendim. Bir maliye bakanımız tarafından seçilmiştim.  Çok fazla değişmedi. İhtiyaca hitap etmiş oldu. Ama ondan sonra maalesef tekrar hazinenin belki finansal ihtiyaçları, belki gereksinimler,  yerli yatırımcı da, yabancı yatırımcı bir istikrarı ister. Biliyorsun yani. Kimse vergi vermeye esasında karşılıyor. Birazcık bunu bütçeleyebilmek ve öngörebilme istiyor. Çok sık değişmesi de söylediğim gibi bu istigrara bozuyor. Teknolojik gelişmeler, dijitalleşme, otomasyon, denetim ve mali müşavirlik konuları nasıl etkiliyor? Şimdi buna bizim gibi meraklı olan firmalar bu konuda 2-3 yıldır  Bilgi Yönetim Sistemlerinden mezun olan arkadaşlarla birlikte bir ekibimiz var. BDDK'dan izin alan 6 firmadan biriyiz. S&P'ye izn alan 7 firma da bilgisayar denetimi konusunda. Ben mesela şunu gördüm, öngördüm. 20 sene sonra bizim meslekler yok olacak. O nedenle bizim bu büyük data, makinalara yaptığımız, yaptırdığımız derin öğrenme,  Dolara çıktı değeri. Sadece işi bu Robotics. Yani elle yapılan işleri robotlara yaptırıyorlar. Çeşitli algoritmalar yazdıralar. Sizde el ve çarşaf kağıt var. Bizde El ve Çağrı Şaf Kağıdı'ndan biz zaten 20 senedir geçtik Biz şu anda KAP diye bir bilgisayarlı denetim programı kullanıyoruz biz de el yok, çağırı şaf yok manuel hiçbir iş yok biz uzaktan erişimli denetin yapabiliyoruz bunu 20 yıl önce kendi şirketim için yazdırmıştım bir yazılım firmasına  Bilgi sistemlerinin güvenliği meselesidir. Basit dilde anlatırsak. Bunun işte devamlılığı, sürdürülebilirliği, şeffaf olması, dikkatli bir şekilde bunun test edilmesi. Bizim yaptığımız bilgi sistemi, yani IT denetimi yetkisi dediğimiz de bu. Bu bilgisitemleri denetime bizim beklediğimiz şekilde Türkiye'de hızlı bir gelişme göstermedi. Ancak devletimizin yaptırımlı mecburiyetlerinden sonra bir noktaya geliyor.  şahıslarla kayıp değil mi? Senden sonranın olması için şirkette neler yapıyorsun? Türkiye'deki ilk ve tek modelim. Bununla iftihar ediyorum. Övünüyorum. 30 sene önce bir model kurdum Hilmi'ciğim. Gerçekten çok kurumsal bir modellik. Benim 15 tane ortağım var. Hepsine hisselerimi %51 kontrol hissesini tuttuktan sonra bakiyesini dağıttım. Mülkiyet ortaklığına  Orada kendi şirketi gibi çalışıyor. Benim randevularım ancak beni isteyen, görmek istenen, icra kurumunda bir şey tartışmak isteyeceklerle muhatap oluyorum. 2500 civarında şirkete bakıyoruz. Ama bu 15 tane ortak, o kadar kurumsal bir yapı var ki hepsinin belirli birer hissesi var. Şöyle basit bir örnek vereyim. Kızım ekonomi okudu Amerika'da. Oğlum muhasebe, denetim  O 80 sayfalık sözleşmeyle öyle bir kurumsal hale getirdim ki, benim de bütün istediğim bu şirketin, Güreli Şirketi'nin ömür boyu yaşaması, rahmetli babacığımın da ismini, babadan da gelen, tevarüz eden bir iş Nur için de yazsın. Bu şireketi bu şekilde yaşatmak istiyoruz. 15 ortak bunu götürecekler. Hatta kar payının dağıtımında bana %30'lar civarında bir para da gelse, bununla çok mutluyum.  o dönemi nasıl değerlendirirsin neden girdin sen de ne izler bıraktın ne tecrübe edindin şu anda herhangi bir futbol kulübüne yönetime girmek isteyenlere ne dersin İlmi'cim bu hayat şöyle tesadüflere bağlı başladı ben rahmetli  çok çağdaş ve modern bir öngörüyle Beşiktaş'ın yönetimine talibiz dedik. 2000 yılında. 19 kişilik yöntem kurulunda severek çalıştım. Çok güzel anılarımız oldu, çok iyi arkadaşlıklarımız, dostluklarımızı aldık. Ve biz o dönemde, işte... ...Besiktasın borcunu da belli bir miktardan belli seviyeye indirdik... Şu anda zaten yönetici olabilmek, kulüplerin 1-2 sene sonrayı...  statüye göre. Sonra ayrıldık. Ayrıldıktan sonra 2015 Haziran ayında bu sefer Yıldırım Kardeş benden rica etti. Tabi bunlar çok yoğun baskılar şeklinde geliyor. Yani dostluklar, hatır, gönül o kadar şey söyleniyor ki bir anda kıramayacağın noktalarda kendini buluyorsun. Girdik. Işık Üniversitesi'nin mütevelli heyeti başkanlığı yapıyorsun.  2-3 yıldır başkanlık görevini bize emrettiler diyeyim. Camiamız 134 yıllık. Bizim üniversite çok enteresan biliyorsun. Arkasında hakim güç, aile veya hiçbir sermaye grubunun olmadığı tek sanıyorum vakıf ünniversitesi. Yani sen de ben de 1'er liralık hisseye sahibiz. 83 milyon Türkiye'nin sahip olduğu bir ünsiyette. 25. yılını seneye kutlayacağız.  Hatayı okutuyoruz. Gerçekten biz son 3 senedir öğrencilerimizle kalem kağıt kalktı. Tamamen online, dijital platformda eğitim yapıyoruz. Ev ödevleri, quizler, sınavlar, her şey artık o şeyin üstünde, platformun üzerinde. Tabi Arge Üniversitesi olabilmek için çok büyük paralar harcamak lazım. Bunu sen de biliyorsun. Yani o biraz kolay bir şey değil.  önemli adımlar atıyorlar. İşte kazandığımız parayı da bir para artarsa 3-5 lira onu da ya laboratuvara harcıyoruz ya işte bir ihtiyaç varsa kalorifer sisteminin bilmem nesi varsa Büşük Lisesi'nde okumuştun. Okudum. Arkasından hukuk fakültesine. Ama baban mali müşavirdi o tarafa doğru. Babam hesap uzmanıydı. Maliye vekaletinde. Hiç  sayesinde 18 ay fakülteyi bitirdikten sonra evde pijamaları giyerek ders çalıştım. Dışarıda çalıştın. Muhasebe bürosuna gittim. 18 Ay. Sabah 8, akşam 18. muhasebi öğrendim 5 sene hesap uzmanlığı yaptıktan sonra özel sektöre geçmek istedim çünkü geçinemiyor idim param yoktu yani eve bile dolmuşla değil otobüsle gidiyordum bazen yürüye çünkü bizim o dönemimizde  Öyle bir amacım, hırsım vardı. Yani ben demek ki girişimci ve biraz özgürlüğüme düşkün bir insan olduğum için tahmin ediyorum. O büyük ücretleri reddettim. Devletten 13 bin lira alırken Salih Hoca 15 bin TL verdi bana rahmetli. Ama %25 hisse verdi, o kıymetliydi benim için.  ne önemlidir? Çok önemliydi. Tabi tek müşteri ama masrafım 20 bin liraydı. O şirketten aldığım para 5 bin lira idi. Yani bu programı izleyen gençler varsa sakın vazgeçmeyin. Düşündüğünüzü yapın. Önemli olan başarıya oynamaktır. Para başarının bir fonksiyonudur. Muhakkak gelir. Sonra birike bireke müşteriler sonra bu modeli buldum. En kıymetli hesap uzmanlarına müfettişleri gelirler, kontrolörlerini.  1995-91 yılında tanıştım, 96 yılımda evlendim. Hem Asuman'a borsayı bıraktırdım, hem de bizim bu işlerle ilgilenmemizi şirkette yasakladım. Çünkü bizim için dediğim gibi aileden gelen etik değerler bir numaradaydı.  Diğer insanlar seni nasıl hatırlasın istiyorsun? Şöyle istiyorum. Futbolla ilgilenmek istemem. Üniversitede 10 yıldır görevi yaptım. Bitirmek üzereyim. Bir senem var. Sonra onu gençlere bırakmayı arzu ederim. Bunun sonu yok çünkü zaten yaşım 68'e gelmiş. 52 doğumlu bir insan olarak. Her şeyin bir tadı var ama şunu başarmak istedim ve başardım bu organizasyonu kurumsal yapılanmayı  diyecek benim ortaklarım ve onların torunları. Çünkü bu şirket inşallah yaşayacak yüzlerce sene. Hüsnü Güreylif, iyi ki geldin. Sağ olasın. Çok şey öğrendim, çok keyiflidir daima sizinle sohbet etmek. Efendim, Sürçülisan ettiysek affola, tecrübe önümüzdeki hafta yine konuşmaya devam edecek, sağlıcakla kalın!"
    },
    "Tecrübe Konuşuyor - Gülden Yılmaz ｜ 04.10.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Gülden Yılmaz ｜ 04.10.2019",
        "transcription": "İzlediğiniz için teşekkürler.  Üç tanesi ilgimi çekti. Onların sırasıyla üzerinden gidelim isterim. Bir tanisi el emeği projesi. Proje nasıl gidiyor? Ve bundan neler bekliyorsun? Şimdi proje şöyle. Bundan yaklaşık üç yılı oldu zannediyorum. Kızımı tanıyorsun sen. Deniz. O sırada lisede okuyor. Ve 13. sınıfta yaz saatinde Koç Üniversitesi'nde işletme fakültesinde Prof. Zeynep Canlı'nın yanında staja girdi.  tanıştırdı. Bu sırada da işte ondan önceki yine dönemde de Bayburt'a gitmişti. Deniz ve orada işte Kemalettin Hoca'nın biliyorsun orada bir müzesi var. Onun orada kalıp işte biraz köy yaşantısı, o evler, insanlar nasıl yaşıyor falan, onun çok bilmediği şeyleri biraz orada gözlemleme şansı olmuştu. Oradan döndüğünde işte o Evlerdeki oyalar, nakışlar, kadınların neler yaptığını falan öyle şeylere konuşuyoruz. Tabi ki tekstil, konfeksiyon, bir şey bir şeyi. Yani sektör olarak evin içinde de konuşulan şeyler.  Eski halk eğitimler gibi düşün. Kadınların gidip sosyalleştiği bir takım el becerileri, meslek edindirme vesaire gibi kursların açıldığı yerler. Biz şimdi projeyi adımladıktan sonra tabii bu kadınları bulma konusunda yani toplumun daha alt şeyinde diyelim kesiminde yani çalışmayan, üretmeyen o anlamda ekonomik hayatın içinde olmayan kadınların aslında ekonomi sistemin içine dahil olması temel konu bu. Şimdi sürdürülebilirliği nereden geliyor?  Bu koleksiyon mutlaka moda olmalı. Çünkü mod olmayan hiçbir şey sosyal sorumluluk adına satılmaz zaten. Biz bir Moda markasıyız. İnsanların sezonsal trendleri bulacağı, seveceği koleksiyondan yapmalıyım. Onun için ilk odaklandığımız şey koleksyon oldu. Yani çok iyi kolekiyon yapalım, satma kabiliyeti olsun. Tabi ki o el işi üzerine geldiği zaman, onlar şahane şeyler oluyor. Satılma potansiyelleri yükseliyor, yani endüstrinin içindeki nakışa benzemiyor. Şimdi burada kesiliyor, biçiliyor mal.  yapıyorlar. Diyorlar ki bu işin maliyeti budur. Yani genel olarak şöyle oluyor. Biz endüstride atıyorum nakışı 3 liraya yaptıracağız. 10 lira 15 lira verebiliyoruz. Böyle bir sübhansiyonu var. O kadar güzel oluyor ki aslında hani perakendi fiyatının üzerindeki o şeyi de karşılıyormuş gibi öyle de bir pazarlık yapmıyoruz onlarla. Malın maliyet konusunda. Onun için de böyle bir hani aracıların olmadığı çünkü her zaman fasonda ev kadınlarının işlemelerinin yani endüstriye girdiği bir düzen var ama hep aracılar vesaireler var ve para paylaşıp başka bir şey oluyor yani burada  El emeği projesi böyle bir proje. Artarak devam ediyor.  Kadınların yaklaşık şu anda son açıklanan rakamlar 33.4. Yani böyle bir aşağı bir yukarı gidiyor. Bu noktada bir insan. Aslında toplumun büyük bir kesimin, kadınlarımızın evde oturuyorlar. Şimdi burada gerçekten atıl ve kalkınmakta olan bir ülke için de altıl bir güç duruyor aslında. Biz bu sistemi nasıl yani bu kadınları nasıl sistemin içine yine dahil ederiz dedik. Ev kadınıları için.  Hangi mağazada ne ihtiyaç var? Aynen öyle. Girecek oraya, koz yatağında oturuyorlar. Bana Koz Yatağı'nda en yakın kaç tane malzeme var. Belki 5-10 malzemeler. En yakındaki şeyi arayacak ve aslında sistem de ona oradaki boşluğu, şiftlerdeki şeyliği, hangi personelin orada ihtiyacı olduğunu söyleyecek. Ona oradan şey yapması yetecek Üçüncü projene geçelim. Koton'da Eşitiz projesi.  getiriyorsun Gülden diyorlar mı? Belki diyorlardır. Henüz yüzüme demediler. Onu sonra şey açısından da söylemek isteyeceğim sana. Sektörel açıdan da bir örnek olma konusu. Bu sürdürülebilir iş modeli orada çatonlarda kırdığımız şeyin de ben aslında çok modellenmesi gerektiğini düşünüyorum. Yani koton yapmamalı yalnızca o işin. O kaynağı herkes kullanmalı. Şimdi şeye döneyim. Öbür konuya.  Fikir oradan geldi. Bize de çok sıcak geldi, şimdi Koton'un tedarik ağında yani belki işte bine yakın partneri var aslında. Yani bu bir fırsat, yani kotonun aslında etki sistemini çoklaması, çoğaltması için çok büyük. 16 tane partner imalatçı seçtik. Bunlar bütün Türkiye'nin hemen hemen bütün illerinde zaten her ilinde bir tedari sistemimiz var. Hali hazırda da kadın yoğun çalışanlar mı?  Doğum yapan kadınların işe dönüşleri vesaireleri gibi. Çünkü bu konular kadının çalışmasında çok büyük engeller. Yani kadın doğum yaptıktan sonra çok fazla işten kopabiliyor. Bu kadar proje niye hepsi sana nasip oluyor? Yani başkalarının beraber çalışmaları mümkün değil mi? Aynı anda giden diğer projeleri takip edebiliyor musun? Diğer kadın liderlerden ilham alıyor musun, ilhan veriyor mu? Nasıl hissediyorsun bunu?  markasıyla haşır neşir ve tercih ediyor. Koton'a da faydası olur mudur bu yaklaşım? Senin sivil toplum inisiyatifine iddialik yapman. Yoksa kadınların birinci markasına yakışır mıdır? Nedir buradaki cümle? Ya kotonada mutlaka tabii ki etkisi olur ama yani yani bu bir iyilik sistemiyse aslında daha nihai bir amaç olması gerekir diye düşünüyorum. Yani yoksa  yapmak istedikleri şeyi senin ve Koton'un yaptığını görünce de daha da bağlanıyor olabilirler markaya. Yani öyleyse çok sevindirici bir şey olur ama sonuçta perakendenin kendi koşullarında markanı onlara en iyi şekilde göstermeye çalışıyorsunuz. Burada biraz işe girelim. 30 ülkeyi açtınız. 500'den fazla mağaza, 11 binden fazla çalışan dedin. Bu sene 5 milyar TL'ye bir ciroya doğru gidiyorsunuz İşlerinizin çok iyi olduğunu dışarıdan görebilirsiniz.  Bekledik, en iyi sistemleri kurduk, yapıları kurduk. Çok da iyi yapmışız. Çünkü sonraki üzerine inşa ettiğimiz her şey daha kolay gitti. Ama şimdi orada bir yapılacak milyon şey var. Bugün 2019'un yani işte yıl sonunda herhalde onlara gelecek. Ben bunu iki sene önce böyle laf olsun diye azıcık söylüyordum falan. Gerçek oldu yani şu anda gerçekten öyle bir kilo. Cihana yüzde 10'u. E-Ticaret'ten. Evet. Yani ve bunun tabii ki global boyuttaki yani düzeyi de  O zaman daha çok tercih edilen marka olmak. Burada da yeni challenge'lar var. Çünkü alternatiflerimiz artıyor. Artık dünya birbiriyle alışveriş değil mi? Amazon'u vesairesi, Alibaba'sı yani o kadar çok seçenek var ki. Yani aslında sınırları var tabi bu bir challenge bence. Her zaman para değerli ve az her zaman sistemin içinde. Aslında sana da challenge geçiriyor o zaman en akıllı fikirlere doğru kendini yöneltmen lazım. Biraz başa dönelim.  Hayatıma bir tesadüfle girdi. Fakat işte işin içinde bir insan ilişkilerinin olması, müşteriyle iletişimlerin olması bir üretim, bir hizmet bir kreatiflik yani bunlar bu nüveler önemliymiş demek ki benim için. Yani o benim o işte gözüm dedelerden gelme, o yani güzelle çirkini ayırma, estetiği bilme biraz kriyatif göz o tabii ki çok işime yaradı.  Altyazı M.K.  Bugün Kuzey Afrika'da, Körfez ülkelerinde gayet yaygın bir şekilde koton. Liderlik stilinin değiştiğini düşünüyor musun? Bence değişmedi. Yani biraz kişilikten geliyor herhalde. Hep ittiren Gülden aslında. Olmazı var eden, yoku anlamayan, tutkusunu yayan. Bir de her şeyi dinleyen ve sünger gibi hemen bir Gülen hatırlarım ben. O da evet biraz hafıza eskisi gibi değil ama neyse. Ama öğrenmeyi çok seviyorum.  Böyle hemen gidip danıştığın birileri var mıdır? Yani biraz az biliyorsam hemen o konuyu nereden? Sosyal zekamda fena olmadığı için yani konunun öğrenilecek yollarını bulurum. Yani kime tanışayım, kimden fikir alayım? O konular feno değildir bende. Alırım, okumam gerekiyorsa okurrum. Azıcık bir araştırırım falan. Ondan sonra biraz da düşünürüm. Kağıt kalemle düşünmeyi çok severim ben. Yazarım.  Onların Koton'da çalışması istiyor musun? Ben istiyorum ama bunların onlara bir faydası yok diye düşünüyorum. Çünkü mutlu olduğu işi yapması bir insanın çok önemi bence. Çocukların için büyük bir kurum yarattın. Büyük bir marka yaruttun. Peki ileriki nesillerin seni nasıl hatırlaması istiyorsun?  İkisi yaratabiliyoruz. O benim için tabii ki bir şans diyelim. Gerçekten topluma, dünyaya faydalı olabileceğim her şeyle, ilk önce onlarla, ondan sonra da arkasından Koton'un da kurucusuydu denmesini rica edeceğim. Bunların içerisinde iyi ki yapmışım dediğin, yaparken esasında çok büyük risk alıyordum diye düşündüğün ama bugün dönüp de iyi que yapmışın dediğinin hangisi? Risk miydi bilmiyorum ama çocukların. Ve ikisi de.  arkadaşların, sivil toplum kuruluşları, ailen, tabii ki 11 bin çalışanın, işle özel hayatı böyle bir harmanlamak için bir reçeten var mı? Şu denge lafından hiç hoşlanmıyorum. Sevmiyorum ben bu şeyi. Yani neyse, şöyle yani işin gereklilikleri ve harcanacak zaman var ve hani sonuçta ben de bir işte bir görevim var. O zamanı her zaman verdim yani.  Şahane şeyler oluyor. Ben böyle seyrediyorum yani sosyal medyadan. Ya dur gideceğim, dur gideceğim falan. Bunları dengelemek önemli tabii ki ama sonuçta şimdiye kadar böyle gitti. Peki müziğe ne zaman vakit gelecek? Müzik hep benim hayatımda. Yani ben rapor okurum, kulaığımda müzeyim var benim. Ama seni daha aktif olarak görecek miyiz müzik hayatında? Yok. Sahnelere gitmeyeceğim yani çıkmayacağım. Müziği dinlemeyi çok seviyorum gerçekten.  başlayamadım. Gülden iyi ki geldin. Çok şey öğrendim bugün senden. Umarım izleyenler de keyif almıştır. İnşallah. Efendim haftaya tecrübe konuşmaya devam edecek yine burada."
    },
    "Tecrübe Konuşuyor - Selma Akdoğan ｜ 18.10.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Selma Akdoğan ｜ 18.10.2019",
        "transcription": "İzlediğiniz için teşekkürler.  şirketine çalışmaya başladım. Nakliye diyorum çünkü o zamanlar herhalde lojistik denmiyordu. Evet. Nereden aklına geldi? Kader. Tamamen bir kader. Aslında hiç planım, kendime çizdiğim plan bu değildi. Fakat bir arkadaşımın arkadaşı Avusturya Lisesi'nin mezunu birini arıyorum diyor. Benim gitmem, ne işim var? Ben nakliyacı olmam diye bağırmalarıma rağmen, ya çok ayıp. Randevu aldım. Bir git görüş. Gidiyorum, görüşüyorum. İki saat sonunda  Ve benim tek şeyim hatta bir bankanın sözlü sınavına girdim geçtim yazılıya hazırlanırken bu oldu. Kader diyorum başka bir şey demiyorum. Bankaları da tanıdın bu süre zarfında iyi ki banka olmamış dedin mi? Dedim.  Biraz finansal güçlük içine girmişti. Biz de çok büyük fırsat görüyorduk. Yani Türkiye'nin dışarıya kapılarını açtığı 86-88 yılları. Müthiş bir lojistik ihtiyacı var ve müth iş bir büyüme alanı var. Teklif ettik. Çalışmalarımız karşılığında hisseleri satın almaya o dönemde ben de %15 hisse sahibi oldum. Ailen nasıl karşıladı? Yani bunu bekliyordu. Senden sen mi dediler? İyi mi yaptın? Dediler. Risk alıyorsun mu?  Önce lojistiğe katkılarımı çok kısa söyleyeyim. Gerçekten burada mütevazi davranmayacağım.  Çalışan yetiştirdik.  Şunları da yapardım kalsaydım dediğin? Yok çok kalmadı. Aslında hedefimiz bir halka açılma gerçekleştirmekti. Ya yabancı bir ortaklıktı. Bunun bir başka versiyonu oldu. Benden 4 yıl kadar sonra şirket başka bir büyük Lider Türk firmasına satıldı. Pek yarım kaldı diyemeyeceğim ama keşke o satışın içinde olsaydım. Oradayken kendine hediye koyduğun ama yapamadığın başaramadığı konular olarak aklına neler gelir?  Olmadı. Burada gerçekleştiriyorum. Farklı bir anda. Evet. Sonra kendi danışmanlık şirketini kurtardın. Ben de bir dönem... ...dançmanlıktan bir tanesindeyim. Bir tanem, ben de bu şekilde bir şey yapmadım. Ne kadar dışarıdan göründüğünden zor olduğunu bilirim. Nasıl bir oyun planın vardı? Ne yapmak istiyordun? Niye iki yıl gibi kısa bir süre sonra? Çünkü tekrar profesyonel yöneticiliğe döndün.  Soruyorum, hemen aksiyona geçilse çok iyi sonuçlar elde edileceğini biliyorum. Fakat o karar alıcıların, kararlama mekanizmalarının yavaşlığı açıkçası beni çok yordu. Danışmanlık da aslında, bir danışma kullanmak sanattır fakat maalesef bazı şirketlerde, danişmana para verip, ondan sonra gene de herkes kendi aklını kullanma istiyor. Ben de başarıyla ve sonuçla motive olan bir kişiyim. Yani parayı aldım, oh ne güzel oturayım diyemeyen bir kişi. Onun için beni, çok tatmin etmedi diyeceğim.  Tuzla ve Yalova'da.  Ve tamamen birincisi zaten bütün yatırım safhası Türkiye'de Yalova ve Tuzla tersanelerinde. Türk dizaynerların, Türk mühendislerin ve Türk işçilerinin yaklaşık 3 bin kişi bu proje için çalışıyor. Bununla gerçekleşiyor. Dünyada böyle filo halinde yüzen enerji santralı yok. Bu bir ilk.  İzlediğiniz için teşekkür ederim.  Sky is the limit diyeceğim. Fakat tabii ki her yatırımın, her şirketin kendine biçtiği bir büyüklük var o noktaya geldiğimizde. Daha doğrusu başka hayallerimiz var. Şu ana kadar full oil ile çalışan bir sistemdi. Şimdi bütün tesisleri yavaş yadaş doğal gaza dönüştürüyoruz. Kendi doğalgazımızı kendimiz taşımak üzere FSRU doğalogaz depolayan ve sıvıdan doğagazı deniştiren tankerlerimizi yapıyoruz.  Patronların bırakmakta zorlandıklarını konuşuruz. İkinci, üçüncü nesil peki almakla ilgili sorumluluklarını yerine getiriyorlar mı, onlar hazır mı? Nasıl görüyorsun bir danışman olarak aile şirketlerinin bu evredeki pozisyonunu?  uyarak, belli kuralları yürüterek şirketi yönetmesi lazım. Ve şirketteki profesyonelleri nasıl yetiştiriyor, nasıl eğitiyor nasıl geliştiriorsa, kendinden sonraki nesilleri de aynı sistemle yetştirmek hedefinde olması lazım, ve de kesinlikle o gelecek nesi'leri önce başka şiketlerde dış dünyayı tanımaları, özellikle kurumsal şiirkelerde çalışmalarını sağlamaları sonra da içeri çekmeleri lazım bunu yaparken tecrübe deneyim, aktarılacak  Ve tahammül etme konusunda iki ekstremde gördüm ben kendi danışmanlık yaşamımda. Ya hataya karşı kendi çocukları yönetici iken son derece hoşgörüller. Çocuğum diyor, hoş görülür. Bir iki hata yaptığında kendini güvenini kaybettirecek şekilde sert davranışlar, dışlamalar, sen daha yetişmedin, olmadın şeyleri.  Girişimcilik konusunda da oldukça çekimsel. Bir tek dedem bir işimciydi. Belki biraz ondan geçmiş şeyler olabilir ama babamdan da yöneticilik ve liderlik... ...konusunu da çok izledim, gözlemledi ve gerçekten benim için iyi bir rol modeldi. İlkokuldan liseye kadar hep sınıf başkanı olmuşsun. Bu konudaki motivasyon nereden geliyor? Hep bir liderliği vardı. Daha çocukken, oyun kurarken de liderlilik yapardım. O bence bir doğuştan yetenek giyen mi diyeyim, öyle bir şeyim var.  Okumaları engellenmiş ve iş kadını olma hayalleri örselenmiş insanlar. Tahmin ediyorum onların yapamadıklarını yapmak gibi yani olmayanı oldurtmak için. Çünkü hep hayatım boyunca olmayanları oldurmaya çalışmakla ilgili bir şeyim var. Güçlü bir kasım var oradan gelen bir şekilde sanıyorum. Türkiye'de kadının iş hayatında çok geriden geldiğini düşünüyorsun. Dolayısıyla daha çok çalışması gerekir.  geliştirecek. Böyle istatistikler var. O açıdan dünyadaki ekonominin de güçlenmesi için ben kadın girişimciliğini çok önemsiyorum. Ayrıca kadın birçok insanın, kendi parasını kazanan kadın, kendine daha çok güvenen bir kadın ve daha güçlü çocuklar yetiştiriyor. Onun için de çok önemsiyorum. Bir kadın değişirse bir aile değişiyor,  Seçerken nelere dikkat ediyorsun diye soracaktım ama hazır kadın konusundan giderken kadın yönünde de bir tercih kullanıyor musun? Yok. Kendi yatırımımda değil. Özellikle kadın diye aramıyorum. Ama mesela bir girişimimin ortağı, yüzde elli ortak kadın. Çok güzel. İkincisinde değil, üçünce, iki isimde değil birisi de öyle.  Bu Kaldır'ın kurucularından rahmetli İbrahim Kavrakoğlu'nun bana gerçekten çok büyük katkısı oldu. Benim için bir master derecesinde bir yöneticilik deneyimi, bilgimi kendisinden aldım. Yani hayatın her aşamasında kalitenin olması gerekiyor. Maalesef biz biraz kalitesizlikle tanıştırılmış bir milletiz diyeceğim.  Çalıştığım şirketlerde de farklılıklara götürmeyi fırsat tanıdı. Bu programda konuk ettiğin liderler senin gibi çok yoğun bir programla yaşıyorlar. Ben de merak ediyorum zamanı nasıl yönetiyorlar diye. Bir önceliklendirme var herhalde. Senin önceklendirmel nedir?  Gezmeyi çok seviyorum, seyahat etmeyi Çok seviyorum. Çok dostlarım var, onlarla birlikte olmayı Seviyorum. Bir şekilde zaten ben çoklu şeyi bir arada Yapmayı seviyor. Aynı anda 3-5 kitap okurum. İşte gördüğünüz gibi aynı anda Üç-beş şirket yönetiyorum, iş yapıyorum. Toplantılarda bile oturmak, durağın olmak Beni çok rahatsız ediyor. Hareketli olma istiyor. Geride kalıcı olarak nasıl bir iz bırakmak istiyorsun? Neyle hatırlanmak İstiyorsun, yerinde duramazdı diye mi hatırlamak istiyorsun?  Gözlerini kapayışına kadar. Onun için biraz klasik olacak ama bir kitap yazıp bu deneyimlerimi ekip arkadaşlarımla birlikte gerçekleştirdiklerimizi, sevgi paylaşımlarımızı yani bütün bunları yaparken de çok güzel ilişkiler kurduk. Çok güzel dostluklar kurduk. 33 senedir hala danışmanlık yaptığım firmalardan bile görüştüğüm çalışanlar var. Bunları inşallah bir gün kalıcı hale getirmeye çalışacağım.  Bunları aşmamak için her zaman çok önem verdim. Fakat bir gün bir dostumla konuşurken felsefe yapıyoruz. Bana dedi ki en önem verdiğin şey nedir? Dürüstlük dedim. Hayatın boyunca dürüst oldun mu? Durdum, oldum dedim, bana bir iki soru sordu. Trafikte trafik kuralları ihlal eder misin? Orada kaldım zaten. Yani bir toplantıya yetişmek için, bugün buraya gelip gelmeyi çalıştığım çabalarda.  şeyleri, çelişkileri, böyle yaşadığım durumlar var. Ama onun dışında gerçekten en öncelikli ahlak, hak yememek benim için çok önemli. Hak yememeye çalışmak diyeceğim tabii. Bu programda her konuma son olarak şunu soruyorum. Liseyi bitirmek üzere olan Selma'ya dönsen, bugün sıfırdan başlama, hemen hemen  Ben kendimi hala çok genç görüyorum. Ben de. Onun için ona bakıyorum. Gerçekten insan çünkü kendini sevdikçe seviliyor. Kendinden memnun oldukça başkaları da benden memnun oluyor. Bunu fark ettim. Çok fazla keşkem yok veya şöyle yapsaydım hepsinden yaşadığım her şeyden bir şey öğrendim diyorum. Ama derseniz ki senden 30 yıl geç birine ne tavsiye edersin?  devam edecek. Sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Suat Baysan ｜ 28.02.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Suat Baysan ｜ 28.02.2020",
        "transcription": "Altyazı M.K.  yardımcı oluyorsunuz. Hem de yapay zeka çalışmalarınız var. Hemen akmena özelinde neler yapıyorsunuz hem de tüm sektörü bilip takip ettiğin için Türkiye'deki çalışmaları nasıl değerlendiriyorsunuz? Senden bir dinlemek isterim. Sonuçta bu sektorun Suat abisisin. Yani bu sektöre 40 yıl damgasını vurmuş bir kişisin. Akmenal'da ne yapıyosunuz? Bu konuda Türkiye'ye yapılan çalışma nasıl? Çok teşekkür ederim daveti için.  Onun için üç temel çatı üzerine kurduk. Bir tanesi araştırma geliştirme. Benim içimdeki o heyecan, ARGE heyesini bir şeyleri, özgürlüğünü yapmayı hiç dinmedi. Dinmeyecekti görünüyor. Onun içi birinci şeyimiz bizim. Stünümüz, kolonumuz ARGİ'dir. Üniversiteyle beraber çalışıyoruz. TÜBİTAK'tan destek aldık. Yapay zekayı enerjinin optimizasyonu konusunda nasıl kullanırız diye güzel bir proje gelistirdik.  koyduğumuz güneş panelinde ne kadar kilovat saat elektrik üreteceğiz? Birinci öngörü bu. İkinci, bu kurduğu sistemi kullanan kişinin tüketimi ne olacak? Saat kaçta bulaşık makinesi çalışacak? Buzdolabına kadar elektirik çekecek? Üçüncü, tarifelerle ilgili. Acaba biz bu elektriği satarsak, yarın elektriktarifesi ne olucak? Satabilir miyiz, satamaz mıyız?  daha az elektrik üretecekse o zaman bazı tercihleri yapabiliyor. Ancak tabi yapay zeka bunu öğreniyor. Derin öğrenmeyle. Ve size diyor ki ya evet böyle bir karar verdiniz ama bakın işte çıktınız şu ışık açık kaldı. Gerçekten bunu siz mi bıraktınız? Yoksa ben bunu kapatayım mı? Işığı. Gibi öreliyor. Yani bu machine learning ile, makine öğrenimiyle, yapan zekayı birleştirerek bir algoritma geliştirdik. O tarafta. Oldukça etkin bir sistem oldu.  ben ARGE'yi düşünüyorum. Böyle yarım ağızla konuştuğumuz, işte İTÜ'de, VOTT'ü de yapılan bir şeydi. Şimdi hem yerinde Arge uygulamaları, hem de teknokentlerle korkunç bir noktaya geldik. Hakkını veriyor muyuz? Yoksa daha çok şey yapılmalı mı? Hilmi'ciğim, bende daha çeşitli bir şeyler yapmak istemiyorum. Tekno kentlere oldukça fazla yayıldı. Şunu şu ölçülüyor. Acaba bu tekno  gençlere destek olmamız lazım ki onların yarattığı ürünler etkileri sahada çok fazla olsun ve sadece Türkiye için değil, dünya için geliştirsinler. Geçenlerde Sanayi Odası Başkanı Erdal Bahçıvan konuk olmuştu. Evet, dinledim. O da bu konudaki israftan bahsetti. Şimdi burada israfı engellemek için ne yapılabilir? Yani her şeye arge yapılmalı mı? Bazı konularda odaklanmalım. Mesela Çinlilerin güzel bir deyimi var. Haigü videolar.  Hakikaten müthiş bir doğa olayı. Hiçbir şey bilmeden, ne bir kumda nasıl yürüyeceğini bilemeden ne denize gidiceğini bilmeden yumurtadan çıkıp heyecanla koşmaya başlıyorlar. Şimdi bizim gençlerimiz de böyle. Bu kuluçka merkezleri var teknoparklarda örneğin. Heyecana koşmaya başlıyorlar. Biz onlara diyoruz ki bir dakika sen dur. Şu tepeye geçmeden önce bana bir iş planını anlat. Bir dakika dur bakalım sen acaba finansal maliyetlerini doğru hesapladın mı?  hani VC diyoruz, Venture Capital. O da biliyorsun. Gelişim sermayesi. Adventure'dan geliyor, maceradan geliyor. Ama bizim Türkiye'de hiç kimse macera'yı sevmiyor. İlla bir tanesini seçecek, onu oraya eriştirecek o da er işemiyor. Erişemeyince ne oluyor? İsraf oluyor. Şimdi tabii hem kendi laboratuvarın, hem kendin geliştirildiğin ürünün, patentin. Bir taraftan da birçok şirkete de danışmanlık veya hizmet dolayısıyla yakınsın. Şu anda bu bahsettiğimiz çalışmalarda ve bilhassa da  ...bir değişimin geldiğinin farkında. Yani artık deniz bitti, yol bitti. Bir kırılım noktasına geldiğimizin... ...farkındayız. Hani vaktimiz olursa belki teknolojide de değinebiliriz onlara. Ancak şöyle bir şey oluyor. Geldiğimiz nokta da, ...kırılımı aşabilecek kararları almakta çok zorlanıyorlar. Özellikle bu esen sayısal rüzgarların ilk geldiği yer, satış, pazarlama ve ön yüzü oluyor şirketin. Orasının etkinliğini arttıracak projelerle başlayın.  Üç düzen yöneticiler aşağıdan gelen fikirleri, mesajları bir teknoloji değişimi gibi algılıyorlar. Halbuki bir konsept değişim, bir kavram değişimin olduğunu, iş yapış şekillerinin değişmesi şeklinde algılamıyorlar. Ne zaman ki ben gidip bir sunum yapıyorum ve komple büyük resmi gösteriyorum, o zaman diyorlar ki evet bu sayısal dönüşümün dört ekseni varmış. Dört eksenden bir tanesi de en önemlisi, ortadaki eksen kurumsal yönetişim. Kültür, inovasyon ortamı.  ...kendi özgün olarak bulduğu bu halı eğitimi. Herkese... ...eğitim vermek. Ve farkındalığı yaratmak ki sahip çıksınlar. Tek bir kişinin, tek bir organizasyonun veya üst yönetimin ...sahip çıkması değil, her kesin sahibin. İkinci aşamada bunu yapmak. Üçüncü aşama da bir olgunluk testi yapmaktır. Nerede? Hangi boşluklardayız? Kurumsal yöneticimde, iş yöneti süreçlerinde...  Bunu yap git mi dedi. Örnek aldığın kimse var mıydı? Açıkçası tamamen tesadüf oldu. 70'li yıllar Türkiye'nin sıkıntılı Yılları'ydı. Bir sınav oldu Ankara'da. Sınava Tesadüfen ailemizin Besteğiyle gelip Ankada otobüsle gidip Sınava girdim. Sonuçları da yaklaşık 3 ay sonra açıklandı. 30 tane kişi Yurt dışında okuyabilecek Yetkiyi aldık. Benim de en yakın Gördüğüm kendime İngiltere olmuştu.  Adana'dan ya tekstil'e giderler ya da textil ikisiydi. O da Leeds'a gidilirdi. Manchester Üniversitesi'nin U-Mist'teki 30 kişilik sınıfta Textil bölümünde 30'u Türk'tü zaten. İngiliz hoca diyordu ki ben Türkçe anlatsam daha iyi olur. Hahaha. Ben ingiltere'ye gidip de bu A-Level'ları aldığımda nelerin geliştiğini fark edip tamamen fikrimi değiştirdim. Ama epey de bir fizik dokudur okurken. Şimdi ben o ünivesteye girdim de  Bu bir şans mıydı? Yoksa oradan dönerken ayarlamışmıydın? Hiçbir şey ayarlamamıştım. Tamamen şahs. Birkaç kere müracaat ettim. Manchester'a Hedrick Mühendisliğim deyince Kanada firması seni kaptı. Çok ilginç bir şey oldu. Ben mülakatlar yaptıktan sonra, genel müdür yardımcımız Roger Lawton, onu da burada anlıyor. Oğluyla ben sınıf arkadaşıyım, James'le. Manchestere'liymiş. Mülakatları bitirdim, demiş ki aşağıya Suat diye birisi gelmiş, ben onunla görüşmek istiyorum.  yok olacağı yavaş Yavaş ortaya çıkıyordu aypi dünyasına geçiş Ortaya çekiyordu Ben de bunu hissettim buldular beni ben de örtüştüm açıkçası kariyer olarak yoksa ne taşı Gerçekten mükemmel seviyordum Herkese çok iyi ilişkilerimiz vardı ama o kararı karelerinde global olarak sektörün öncüsü bir numaraydı Ondan sonra iki Türk şirketinde birisi bizim sevgili  Hatta şeyde Cisco'dayken bu haftalık çalışmayı da içimize 6 yıl kolay kolay sindiremedik. Yani Allah korusun deprem bile olsa haftallık tahminleri vermek zorundasınız. Türk şirketleri biraz farklı tabii. O sistemlerle erişmek, o sistemde de çalışmak orada da kolay değil. Ancak her iki çalıştığım yerde de ARGE beni her zaman cezbetmişti. Hem teknoloji holdingde 7-8 tane ARGA firması vardı ki büyük çoğunluğu şimdi hep ayrılarak kendi başlarına gittiler.  Manchester'ın çok faydası olduğu o network'ü kurmak ve onların dilini konuşabilmek önemli. O bana çok büyük bir avantaj oldu. Ama Manchester İngilizcesi de pek anlaşılmaz derler. Manchester Mankini'nin durağı biraz daha. Evet. Bu kariyeri değerlendirdiğinde, NetAş, Cisco, Teknoloji Holding, Anel yani profesyonel kareyere değerdiklerinde şurada tereddütüm var, bu hareketi yapmasaydım dediğim bir karyer anı var mıdır? Yok, hiçbirisinde yok.  Buralardaki çalışmaları nasıl değerlendirirsin? Ben gelen konuklarımı genelde buralarda çok aktif görüyorum. Ama herkesin görüşü de aynı olmuyor. Yani çok başarılı oldu şu dernek veya bu sivil toplum kuruluşu deniyor. Başarıyı nasıl ölçülmeli? Sen nasıl  Velilerle beraber bir şeyi paylaşmaları çok keyif aldığım bir dönem oldu. Onun için kattığım değere bakarım. Beğenildi mi, görüş olarak hoşlarına gitti mi ve bir şeyler öğrendiler mi? Hep sivil toplum hareketinde böyle çalışmaya çalıştım.  Biz hep iletişim, birlikte olmak açısından takımlar kurup voleybola devam ediyorduk. Ancak Aşil Tendon'un da bir sakatlık olduğu o da tenis maçında oldu. Bizim her sene bir şeyimiz vardı. Sağolsun Genel Müdür Müstahaneci Argun çok destekliyordu Neteş Olimpiyatları'nı. Biz de yöneticiler olarak her zaman çalışanlarla birlikte bir arada olmak istiyorlardık. Tabi volebolemaçlarında attıkları servisleri biraz yumuşak atmaları için o yaralarımız olmuyor değildi ama.  yöneticilik anlamındaki katma değeri çok yüksek olduğunu düşünüyorum. Hem Manchester Ligi'nde oynadım hem İstanbul Liginde. Yani o taşları orada görüp de orada yokmuşlarmış gibi görmek ve birkaç hamle sonra nereye gideceğini bilebilmek veya harddash'in özelliğini anlayabilmek çok önemli. Yöneticilikte çok faydası oldu bana. Zatranç oynanmanın. İtülü bir hanımım var. Aynen. Teknoloji alanında çalışan bir oğlun.  restoranını açıp şeflik konusunda ilerlemeye devam ettim. Çok enteresan. Ben kesinlikle devam dedim. Hiçbir şekilde karışmıyorum dedi. Programa devam edersen 25 sene sonra oğlunu konuk ederim. İnşallah. Sorarım bu tecrübesini. Peki gençlere tavsiyeni nasıl değerlendiriyorsun? Ne istiyorsanız onu yapın mı diyorsun? Neler tavsiye ediyorsunuz?  Yaptıklarım yeter diyor, boğazları bundan sonra şunları yapmaya başlayacağım diyor. Sen nasıl anılmak istiyorsun? Ben kesinlikle bir eser bırakmak istiyorum. Özellikle fizik alanında veya bu yönetim felsefeler alanında. Kitabı da yazdım açıkçası ama henüz daha yayına almadık. Üzerinde çalışıyorum biraz daha. Topluma bir şeyler vermiş, topluma katma değer sağlamış birisi olarak anlamak isterim her zaman.  Birkaç tane konuda Hilmi'cim yolun sonuna geldik. Bunlardan bir tanesi de mikro elektronikte artık daha fazla küçük bir şey yapamıyoruz. Bu nanometre dedikleri, 10 üzeri eksi 9'la ölçtükleri seviyelerdeyiz. Onun için başka bir şeyler yapmak lazım. İşte bu başka şey de kuantum bilgisayarı olacak. Ama kuántum ilgisi bildiğimiz veri merkezlerindeki raflara takılan kutular gibi olmayacak. Bir kimya laboratuvarı olacak, bir fizik laboratuvara olacak kuântum  Çünkü sahadan büyük bir talep var şu anda. Yetişemiyor bilgisayarların gücü şeklinde. Onun için bu bence çok kısa zamanda gelecek. Geldiği zaman da tüm dünyayı değiştirecek. Hiçbir yazılım dili de burada çalışmayacak. Çünkü bu tamamen istatistik temelli olacak. Bambaşka bir sistem olacak, bir kimya laboratuvarı olacak daha çok elektronik laboratuvardan çok veya bir fizik labratuvarı olacak Saad Paysa. Sektörün dediği gibi Suat abi. Sağ ol çok teşekkür ederim.  www.feyyaz.tv"
    },
    "Tecrübe Konuşuyor - Mehmet Nane ｜ 27.09.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Mehmet Nane ｜ 27.09.2019",
        "transcription": "Merhaba ben Hilmi Güvenal. 35 yıl iş hayatında yönetici, danışman, girişimci, yatırımcı olarak görevler aldım.  Fiyatları mıdır? Hele son günlerde bir spekülasyon var. Bilet fiyatro mudur? Neye bakarak bir cevap vermen gerekse işleri söylersin? Bu belki perakendecilikten gelen bir şey ama biz misafir memnuniyetine bakıyoruz. Bunun da ölçümlenmesinde iki tane önemli unsur var, bir tanesi zamanda kalkış. Bunu da tetiklediği, NPS dediğimiz, Misafirimize bir soru soraraktan bizi tavsiye edip etmediğini öğreniyoruz. Net Promoter Score.  Ve bu hapı sadece yolcu taşımacılığı için değil, ürün taşımacılığına, kargo taşıma da devşirmek istiyorsak, bizim yeni bir hava meydanına ihtiyacımız vardı. Ve İstanbul konum itibariyle hem yolcuyla hem de kargotrafi için çok önemli bir hap olabilecek bir özellikti. Şu an yeni yapılan Hava Meydanı'mızdaki kargokapasitesi 5,5 milyon ton.  Misafir memnuniyeti. Çünkü bizler varlık nedenimiz misafirimize hizmet etmek. Misaffirimiz bizden Memnun olduğu oranda uçar. Bizden Hizbet alır. O memnu niyeti O uçma devamlılığını Sağlayamadığımız noktada da biz Sıkıntıya düşmüş oluruz. Bu birçok iş için Geçerlidir. Özellikle nihayet Tüketiciye ürün ve hicmeti üreten Tüm işlerde ana Unsurumuzun misaffiri Müşteriyi mutlu etmek olması Lazım. Bunu danışmanlar Çok güzel formalize ediyorlar.  İçerideki çalışanlarımızı mutlu etmemiz lazım.  Biz sıralama olarak baktığımızda dünyada 23. büyük hava yolu arasında yer alıyoruz. İlk 3'e girmek, 500 uçakla tüm dünyaya hizmet etmek isterim. Ve bunu da bir Türk olarak yapmak istemiyorum. Yapabileceğini, nasıl yapabileceğimi planlarını yaptın mı? Yoksa sadece şu anda rüyanın birinci sırası mı bu? Rüyalar genelde gerçek hayatta düşünüp uyguladığımız şeylerin bir şekilde yansıması ya da bilinçaltımızda olan konuların yer üstüne çıkması. Çalışmalarımız var tabii ki.  Ve çok enteresan bir noktada kullandık. Bir hava meydanına girdiğinizde 2 yerde kontrol oluyor. 1.kontrol, güvenlikten geçiyorsunuz. Kontuara gidiyorsun, bagajınızı veriyorsun. Boarding pass'inizi alıyorsunuz, 2. kontrole geliyorsunz. Orada güvellikçi arkadaşımız sizin boarding passinizle kimliğinizi kontroll ediyor. Şimdi biz o yapıyı da değiştirdik. Yine dijitalleşme uğruna. Artık boardng pass hayatımızdan çıkartıyoruz. Özellikle yeni kimliklerimizin arkasında o biyometrik tanımlamalar,  normalde eskiden biz bunu ne zaman öğreniyorduk kapıyı kapatıyordur boarding kapısını ondan sonra uçağın içinde sayımı yapıyordu eksik varsa onu buluyordu bulduğumuz eksiği indiriyordu bu da gecikmeye neden oldu şimdi biz ikinci kapıdan geçen misafirlerimizi blokçen uygulamasıyla operatör şirketten hava meydanını işleten şirketten alıyoruz aynı şekilde bu tatayı kendi datamızla eşleştirip  şeyin bunun en güzel çözümü. Peki bunun sosyal medyaya da gelmek istiyorum. Sosyal Medya'da hava yollarıyla ilgili baktığında Pegasus'la ilgili bir genelde rötarlar konusu var. Bir de pegas özelinde su bile paralı konusudur.  oranına baktığımızda. Şimdi eskiden bu sadece uçağa binen kişiyi etkiliyordu ama tabi sosyal medyada bu konu konuşulunca milyonlarca kişinin haberi oluyor. Ama sizin açınızdan etkileşim için önemli bir fırsattı. Kesinlikle ve biz bunu çok ciddi pozitif kullanıyoruz. Çünkü bizim on time olarak bir şey değil. Avrupa'da ilk üçte olan zamanda kalkan hava yolu olmamız ve Türkiye'de burada ilk havaya olmamız bu bizi misafirlerimizin nezdinde de çok önemli konuma getiriyor.  Ne kahvaltı ihtiyacım oluyor, ne bir şey ihtiyaçm oluyor. Sabah erken gittiğimde zaten tekihtiaç uyku oluyor O yüzden ben sadece koltuğa para ödediğim de ekstra hiçbir şeye parayı ödemeden onun bana getireceği uygun fiyatlı bileti alma şansına sahip oluyorum. Ama normalde Legacy Carrier diye baktığınızda bagajıda,koltuk haricinde kullandığiniz tüm hizmetleri de kullanmasanız bile belli bir ortalama ile fiatın içinde ödeme durumunda kalıyorsunuz.  Bu da tartışılmaz. Eğer siz sadece bir noktadan bir notaya en etkin şekilde ve en uygun fiyatla uçmak istiyorsanız, bizden başka alternatifiniz hemen hemen yok gibi. Carrefour'sa da da, Tecnosa'da, şimdi Pegasus'ta geniş kitlelerin hayatına dokunan işlerle uğraşıyorsunuz. Hepsi bir nevi perakende işi. Öyle değil mi? Tamamen perkende. Şimdi dolayısıyla eşin, dostun, çocukların, mesela çocukların çevrelerinde babam Teknosa'nın CEO'su.  sevgimi ve varlık nedenimi bulunduğum pozisyonlarla değil, babalık görevimi doğru yapıp, çocuklarımı hayata iyi hazırlayıp doğru yönlendirmekle kazanmak istedim hep. Çünkü makamlar hep gelip geçicidir. Geçen sene rahmetli olan baban. Onlar da müşterindi herhalde. Tabii ki. Bunlar böyle casus müșterimdir, sana haber getirirler mi? Şurada şu eksik, burada bu fazla, su bile paralı gibi. Casus değil gizli  Ve öğretici bir şekilde paylaşır. Çünkü onda da bende olduğu gibi mesleki deformasyon var. Mutlaka bir yerde bir şeyi görüyor ve bunu söylemediğimiz vakit görevimizi eksik yapmış, hizmetimizi tamamlamamış gibi hissettiğimizden bunu açıklıkla seçip, Paylaşabiliyoruz. Pegasus CEO'su olmanın bizim bilmediğimiz güzel yanları var mıdır? Çünkü uçakta, dikkat ediyorum, herkes gibi sıranı bekleyip de biniyorsun. Evet. Artık kokpite kimse binemiyor bildiğim kadarıyla.  Uçağa aldığımız firmanın dünya ticaretinden sorumlu genel müdürü buradaydı. Onunla beraber bir toplantımız olduğundan uçağı getirmek için Hamburg'a gidemedim. Ama daha sonra ilk fırsatta bineceğim. Sen Mersin dedin, MERSİN'e gidelim... Merson'da doğdun. Ferah kendisi bir aileye doğdu. Dört kardeşin en büyüğüsün. Doğduğunda iki dedenin birden ismini koymuşlar. Yani ailenin tam desteği var, beklenti de yüksek. Sonra Tarsus Amerikan.  Ve 42 yıl oldu bu sene. Tanışmamızın 42. yılı 1977. Evet. 2019. 42 yıldır beraber olduğumuz için onlarla geçirdiğim her an, hele ki şimdi geçmişe baktığımızda zor ve acı günler unutulup hep tatlı analar ağartılada kaldığı için her gün güzel. Sonra Boğaziçi'ne gittin. BOĞAZİÇİN'den sonra Emlak Bankası'nda çalışmaya başladın.  2. sınıftan 3.sınıfa geçtiğimde ve rehberlik ve psikolojik danışmanlık bölümünden kamu yönetimine transfer olmuştum o sene. O döneme denk geldi. Staj ve devamında göz açıp kapayana kadar olduğu için, ailem ne oluyor ne bitiyor deme şansına bile sahip olmadan, ben Emlak Bankası'nda ki, 88 yılında ben başladım. Anadolu bankası ile emlak kredi bankasıyla Haziran ayında birleşmişti. Ben 4 Temmuz'da stajyer olarak başladım.  ya hani Çukurova'dan çıkıp ya Sabancı'ya çukuruva. Ben aslıma rücu edip Sabanci'ye geri döndüm. Evet. 18 yılda orada kaldım. Yine esasında bir Sabanca ailesiyle ilişkili bir kurumdasın dolayısıyla şey devam ediyor. Stratejik planlamaya girdin. Teknosa'nın kuruluşunda yer aldın. Tanırsınız. Rahmetli Tufan Darbaz beni ilk işe aradı. Mekanı cennet olsun. Ve onun yanında onun çırağı olarak daire başkan yardımcısı olarak.  ...ve sonra düşününce bazen akla ilk gelenin doğru olduğu ortaya çıkıyor ve hep onu kullanıyorum. Lider dediğiniz bir buket çiçeğin etrafında onu bir araya tutan ve ona o aranjmanı veren ipliktir, bağdır. Her lideri harekete geçiren bir şeyler vardır. Bazı insanlar tanırım bir gün öncesiyle aynı günü yaşadığını fark ettiği anda rahatsız olur. Seni neler hakikate geçirir?  Altyazı M.K.  üye oldun. SEV Vakfı'nın başkanısın. Harvard Business School mezunlarında başkannımızsın. Boğaziçi Üniversitesi'nde mezune töreninde konuşmacısınız. Nasıl yetişiyorsun bu kadar? Zamanı nasıl yönetiyorsun? Çok iyi planlama yaparak ve nerede hayır, nerede evet demeyi net bilerek. Bunu öğrenmek kolay olmadı. Ama hayır demeye öğrenmeniz lazım. Plan ve programı iyi yapmak için. Mesela ben buraya gelmeden önce 2020 Eylül ayı için bir program kabul ettim. O nedenle  Sizin iyi intiba bıraktığınız insanı hatırlar. Hayatına dokunduğunuz insanlar. Nekatif değil, pozitif. Çünkü negatif dokunuklarınız aklınızın bir kenarında, belli bir dönemde tutarlar, sonra siler atarlılar. O yüzden de çok güzel bir laf vardır. Avazeyi bu alemde Davut gibi sal, baki kalan kubbede bir hoş sadaymış. Benim de hayata bırakmak istediğim bir hoş sada. İyi ki yaptım, iyi ki denedim diye aldığımıza önemli bir risk. Hatırlar mısın?  çalıştığım arkadaşlarım ve onlara yol göstermek için önerdiğim projeler ama bu stratejik olabilir, ama operasyonel olabilir. Bunların hepsi birer risk içerir. Önemli olan risk nedir? Bu tanımı iyi yapıp hayatta, yolda giderken başımıza gelenler tecrübe ise o tecubeyi oluşturan engeller de risktir Bizim görevimiz de o engemleri ortadan kaldırmak. Şimdi bir saniye, 25 yıl geri gidelim.  yapmasını söylerim. İki, ben bu mesela risk dediğiniz aileyi o yüzden sordum. Ben kızımın ilk beş yaşını çok iyi hatırlamıyorum. Bu hataya düşmemelerini istemiyorum. İyi ki geldin Mehmet. Teşekkür ederim. Umarım bizi izleyenler de keyifli vakit geçirmişlerdir. Efendim sürçülisan ettiysek affola. Haftaya tecrübe konuşmaya devam edecek. Sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Taner Özdeş ｜ 06.03.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Taner Özdeş ｜ 06.03.2020",
        "transcription": "Merhaba, ben Hilmi Güvenal. Tevcibe Konuşuyor'da bugün konuğum Taner Özdeş. Hoş geldin. İnternet bilişim güvenlik konusunda çözümleri üreten Infotech'in genel müdürüsü.  Bu siber güvenlik konusu. Burada daha önce konuk olan TÜSİAD eski başkanı, Aliyans Yönetim Kurulu Başkanını Cansen Başaran, kendilerinin yaptığı bir araştırmada dünya üzerinde birinci sırayı doğal afetlerden ve ekonomik sıkıntılardan önce siper tehditlerin altına söylemişti. Ne oluyor? Sizin firma 20 yıldır var, çalışma yapıyorsunuz, başka firmalar var. Niye yetişemiyorsunuz? Ben üçe yırmak lazım siver güvendiği.  Korsan.  Bana parasını veriyorsunuz. Bensin şirketine. Gerçek bir saldırmış gibi. Bunu yapıyorum. Ne kadar dayanabileceğinize bakıyoruz. En büyük saldıra biliyorsunuz Türkiye'nin politik zamanlarında interneti kapattılar. Türkiye aşağı yukarı 2-3 saat internette çeşit kimse çıkamadı. Sonra bankalara sandırdı. İki bankadan para bile çekemeydik. Hatta 29 Ekim'de oldu bu.  komple kaybediyorsunuz. Tabi yani demin bahsettiğin gibi bankadaki paranı çekememek veya havale edememek de çok büyük bir sıkıntı. Aynen. Bir hizmete ulaşamamak da. Tabii. Firmalar müşteri kaybıyorlar. Hangi firmalar bunları başka önemli şey? Bahs ettiğimiz bankalar dışında. Çünkü 3 sektör var çok önemli bir şey. 1. Bankalar. O zaman vazgeçilmez bir şeye. 2. Enerji şirketleri.  bir gün böyle bir şey olursa diye. Ne yapıyorsunuz siz böyle şey yapmak için? Piyasadan hacker mı topluyorsunuz, iş alıyorsunuz? Yok, elimizde yazımlar var. O yazınlarla saldırıyoruz. Bir de sızma testleri var, yani sisteminize girmeye çalışıyor. Yani iki türlü var Birisi saldıra şekli alıyor, bir tanesi de ben bir şekilde şirketimize girmeyi deniyorum. Girebiliyor muyum? Ona bakıyorum. Giriyorsam, neden dolayı giriyorum? Oradaki sizi daha sonra girip açıkları kapatıyorsun. Ev düşünün, ben böyle hava sanatı yapayım. Evin penceresi, kapısı var Tamam, buna nereden gireceğine  Ben kendimi garanti alayım diyorum. Evet, çok enteresan. İlla anahtarı sokmanıza veya camı zorlamanıza gerek kalmıyor. Ben direkt olarak etrafta dolaşan, yakınında dolanan yarım beş yüz metre içindeki her insan benim için bir tehdittir. Çin ile Amerika arasında bu konu bir hackerlar mücadelesinden bahsediliyor. Geçen Amerikan seçimlerinde Rusya'yla Amerika  oy kullanıyorsa, aynı şey E-Devlet içinde geçerli Türkiye'de, bankalar içerisinde içerli. Ben o makineyi ele geçirdiğim zaman, O makinenin gerçek sahibiyle hacker arasındaki kişiyi, son kullanıcı, yani banka veya şey kimse, e-devlet bunu anlayamıyor. Zaten en büyük sıkıntımız şu anda bizim en çok üzerine çalıştığımız şey, diyoruz ki, Son kullanımcılar, kendini koruyacak bilgi, tecrübe ve yazılıma sahip değiller. O zaman diyorum ben, ben bir bankaysam, bir eticat sitesiysem,  Devamlı değişim olduğu için güvenlikte, biz çok önceden her şeyi, Türkiye'den önce biz bunun uluslararası boyuttaki eğitimlerini aldığımız için ve oradaki bildiğimiz için Türkiye bu dönem 5-10 sene sonra geliyor. O yüzden Türkiye'yi biz şaşırtacak bir şey olmuyor. Ben zaten bunu ilk önce Amerika'da görüyorum. Amerikadaki tehditler bize daha sonra geliyor.  Türkiye bunu yatırım alan görmekten daha çok bir maliyet kalemi olarak görüyor. Yani sanki bir kalem silgi alıyorsun şirketine. Öyle görüyorum. Eğitim dedin burada. Önemli. Sen de 20 yıl önce bu eğitimi işine girdin. Evet. Doğru. Ve bilhassa da satış eğITimleriyle başlamıştın. Daha sonra diğer eğİTİMLERİ de vermeye başladın Ben 50 yaşındayken yazdığın 50 Yaş Gözüyle adlı kitap ki o da yanımda da var. Eğer yönetmenimiz de şöyle alabilirse.  da yazdığın satışın on altın kuralıydı. Şimdi açıkçası satıcı hakkında kitaplar çok vardır. Yani gerek İngilizce olarak yazılmış veya diğer dillerde veya Türkçe'ye de. Bunu yazarken ben buraya başladığında korkmadın mı? Neyi hedefledin, neyi farklı yazacağını düşündün? Onlar bilincim olmadığı için korkacak kadar bilicim yoktu. Fakat ben yıllarca Maxi Haber'de köşe yazarlığı yaptım. Kendi blogum vardı. Yazma alışkanlığını edinmiştim.  Eğitim önemlidir.  Özgüven için insanın risk alması lazım. Yaptıkça da artıyor. Yani bu kendi kendine artan bir şey. İnsanın olgun olması gibi. Nasıl yaşanmadan insan dolgun olamıyorsa, insan bence belirli bir şekilde risk almadan, cesaret edinmeden veya başarısız olmadan da özgürlüğe sahip olmayan, ölçü olmanın sahibi bolca başarılısı olmaktan geçiyor.  sanattır demişsin kitabında. Doğru. Esasında satış eğitimlerinde de çok yapılandırılmış bir yöntem anlatıyorsun. Satış şöyle yapılır diye. Çok doğru. Bu sanat mı yoksa yönetim mi? Sanat. Yani insanın bence kendisini doğru ifade edebilmesi lazım. Bir kere sohbetin altçığı iletişimdir yani. İlk önce bir kerede doğru iletişim kurmasını bileceğim. 2 doğru dinlemesini bilceğim 3 doğru soru sormasını bilicem. 4 sabırlı olacağım. Ve en önemlisi kendimi unutup karşıya  kendimmiş gibi, onunla birlikte o paylaşımı, o hazı birlikte almak. Liderlik eğitimleri de veriyorsun. Doğru. liderlik, eğitime verilebilen bir şey midir? Şimdi liderliği biz tabi çok boyutlu anlatıyoruz, ee, liderliliği ben sorumluluk alma olaraktan, daha çok anlatıyorum. Daha çok verdiğim sektörde, perakendir, sektörü. Mesela en son Diyanar'da verdim, mesela örnek olarak. Yani orada biz şey öğretiyoruz, kişinin,  Her insan her bulunduğu ortamda lider olabilir. Onu anlatmaya çalışıyorum. Liderlik çok büyük bir şey anlatılıyor ama liderlik esasında kişinin cesurca elinden geleni en iyisini yapması dışında, üst kademeye çıktığımız zaman da vizyon sahibi olması ve insanları da müdahale etmeden özgücü onların da aynı viziyonda arkasından sürükleyen kişi oluyor. Esasında kişi ve CEO veya porno en üst kişisinin lider becerileri farklı şeyler tabii ki.  Yazdım o kitabı da. Bambaşka. O kitapın öğretilerle bu yeni yazdığım arası çok farklı. Onun için o kitapların değiştirilmesi yok. Çünkü o bireysel nasıl Del Carnegie'nin Dost Kazanma Sanatı diye bir kitabi vardır. Veya Napoli'liliğinin Düşün ve Zengin Ol. Bunlar hiçbir zaman için 100 yıl sonra da değişmeyecek. Şimdi bunlar en temeldir. Yürüme üretmek gibi yani. Satışına alakalı satışta yürümeyi öretiyor. İnsanlara bugünkü şartlarda ne yapması gerektiğini yazıyorum. Peki sen nasıl değiştin bu 20 yıl?  ...biraz daha bence daha verici taraftayım. Yani daha çok verme tarafında yer alıyorum. Eskiden daha alma tarafına yer oluyordum. Şimdi bu 50 Yaş Gözüyle kitabını okudum. Onu da birinci bölümde ben kimim diye bir soru soruyorsun. İnsan bunu kendine sorarak öğrenebilir mi? Bununla ilginç testler var. Aslında bunda bilimsel test var... ...ben kim demek ise aslında daha duygularla alakalıdır.  sorusu gibi. Bugün nerede olmak istiyorsun? Sorusu da var. Birçok insan 5 yıl sonrası için plan yapıyor ama bugünle ilgili o kadar da mutlu değil. Değil. Şimdi mutluluğun 6 anahtarı demişsin kitabında. Nedir bu 6 arahtar? Elasın. O 6 naftarı ben gördüm ama onu tekrar etmek yerine bir hikaye anlatmak istiyorum bu konuda. Bütün 500 kişi bir seminere katılıyor. Diyorlar ki herkes balonun üzerine kendi adını yazsın. Tamam. Herkes yazıyor ve  Mutluluk, başkalarının mutluluğunda gizli. Benim temel kavram bu. Mutlu daha çok başka insan üzerinden elde ettiği bir şey. Kendi üzerinde insanın mutlu olmasını bence imkansız. Hızla mutluda karıştırıyoruz. İnsanın en büyük engeli kendisidir. Doğru. Yani ziknidir, yani düşüncesidir... Bu kadar. Onun dışında insanların dış etkenleri, sebep göstermesi ve kendisiyle alakalı birşey. Kesinlikle var tabi. %50-60 genetik kodur, DNA diyoruz ona.  Davranışınız değişir. O zaman esasında en basit anlamda ne diyoruz? Düşünce, duygu, davranıcı. Ben davlanış değiştirmek istiyorsam, gidip düşünceyi değiştirmem lazım. Peki düşüncemizi ne seçtireceğim? İnanç ve değerlerle. Değerlerimiz değişince, inancımız değişecekse, biz değişiyoruz. İnsanların bu değişimle ilgili ciddi bir konu da zamanı yönetmeleri.  yapıyorum yani. 2019'da duygusal zeka kitabını yazdın. Duygusal zekada birçok kişi yazdı bir konu. Sen neden yazmak ihtiyacı hissettin? Duygusal Zeka Kitabı. Çok güzel soru ben şöyle aslında bilmek ve yapmak Amerika'dan almış olduk eğitimlerde aynı şey insanlar biliyor ama yapamıyor. Niye yapamamış? Araştırdığımız zaman duygusaz yani biz. Duygularımızı yönetemediğimiz noktada ne kadar zeki olursak olalım.  University of Miami, sonra da bankacılıkla başlayan, çeşitli şirketlerle devam eden bir kariyerim var. Bu seçimlerin de tercihlerinde ailenin nasıl bir etkisi olmuştur?  insanlığı adadı. Yani benim eşimin insanlık tarafı çok güçlüdür. Eşimin tamamen karakterini aldığı için şu anda yeryüzündeki diğer insanlara yardım etmek gibi bir misyon edildi yani iş hayatta fazla ilgisi yok. Öbür yolunda benim spor tarafımı aldı. O da fitness pretestolunaştı. Hımm. Ya o da bankacılık okudu özliğinde. Fakat daha doğrusu ben iş hayatını sevmiyorum. Sporcu olmaya karar verdi. İkisi de bambaşka işler yaptılar yani. Şimdi Telerayt'tan  girişimci olmam gerektiğinde olamadım. Yani o cesareti kendimde bulamadım. Gerçek iş gibi yapmıyorum. Bence bir şekilde bu eğlence dünyası, YouTube'da şu anda ben kendi bir konuk programı başlattım, yani ben eğlence dünyasına, insan sohbetmesine eğitim vermesi seviyorum. Daha çok zamanım olsun isterdi. Peki, ben programımın sonunda tüm konutlarıma soruyorum.  bir tat almışlardır. Efendim Sürçü İsa ettiysek affola tecrübe haftaya burada konuşmaya devam edecek. Sağlıcakla kalın. Altyazı M.K."
    },
    "Tecrübe Konuşuyor - Ufuk Tarhan ｜ 06.12.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Ufuk Tarhan ｜ 06.12.2019",
        "transcription": "İzlediğiniz için teşekkürler.  Ya da şöyle özetleyelim. Hani nasıl tarihçiler geçmişteki bilgileri aslında onun içinde yaşamamış olmamıza rağmen bilgi haline dönüştürmeye ve bizim onu kullanmamıza yardımcı olmaya çalışıyorlar. Fütüristler de bunu ileriye doğru yapıyorlar yani. Tarih geriye doğru, fütürizm de ileride doğru yapıyor. Bu sefer de neler olabileceğini, olmasını istediğimizi, olsun iyi olur dediğimiz senaryoları çoğaltarak  Rekord okuyucusuyla bir taraftan kitabı okuyup, bir tarafdan gidip videoları seyretmek falan enteresan olabiliyor. Oradan da görüyoruz ki bunun içine girdiğin zaman sonsuz bir şey. Kitabını okuyan herkes sence bu kadar araştırıyor mu? Bu şekilde senin istediğin gibi kitapların ne kadar önemli? En önemlisi aklıma gelen insanlar kapışkapış, 25 baskı az değil yani, kitapı niye okuyorlar? Yani bir fırsat mı bulmak istiyorlar, korkıyorlar mı gelecekten? Nasıl gözlemliyorsun?  Şimdi ise artık gelecek daha anlaşılır bir vaziyette. Geleceğin nasıl geldiği çok daha belirgin. İşte yapay zeka, robot, teknoloji, yenilenebilir enerji her alanda gelecek aslında nasıl geleceğini bayağı söylüyor gibi. Merağın yanına kaygı ve endişe de tabii geldi. Ya bu kadar her şey değişirse ben ne yapmalıyım? Nasıl sürdürülebilir bir işim?  kalmayacak gibi konular vardı. Bugün nelerden bahsediyoruz? İnsanlar çok hızlı gelişen teknolojiyi fütüristlerden dinliyorlar. Daha işte programları çıkıp anlatana kadar bazıları gerçek oluyor. insanlar füteristlere güveniyorlar mı? Çünkü çok kısa vadeleri böyle öngörmeye, uz görmeye başlandı. Dolayısıyla hata  Bilgi de çoğaldığı için analiz kabiliyetimiz de teknoloji, akıl, bilgi birleşkesi giderek daha kabliyette hale geldiği için tabii tahminler yani uzgörü dediğimiz şeyle ilgili çıkarımlar da daha isabetli olmaya başladı. Yalnız şöyle bir şey var, fütüristlerin söyledikleriyle ilgili olacak değişimlerin, yani gözü kesiyor insanların artık neredeyse insan bile yapılabilir bir dönem sonra diyoruz.  İşte kütüphaneler bitecek, kitap biticek, madem bilgi böyle bir şeyin içinde artık tamamen yazı biteceği filan. İşte onun için de hemen çabuk sürede insanlar kutuphaneleri kapatmaya, kapanacak zannetmeye, kitaplar basmamaya falan. Ama öyle birşey olmadı. Yani aksine, bilginin ne kadar önemli olduğu anlaşıldığı için, Kutubhaneler, Kitaplarla çoğaldı. Ne zamana kadar internet gelince? Yani kısa vadede pat diye her yer robotta olmayacak. Her şeyi yapay zeka yapmayacak,  dönemde çok olacağını zannetmek yanılgı olur. Öbürü de bu sefer aa olmadı işte yakın zamanda demek ki hiç olmayacak zannedip oturmak da yanıltılır. Fütüristlere güven güvensizlik dediğimiz şey aslında bu yanıldılarla ilgili diyelim. Ama giderek o şey de dilimle kapanıyor. Yani daha isabetli senaryolar, planlar, stratejik planları önerebiliyoruz. Evet yani bu dijital medeniyet çağında  Bu da bir açıdan 4-5 neslin aynı anda yaşıyor olmasını getiriyor. Bireyler nasıl hazırlanmalı bu geleceğe? Gelecekte neler olacağına dair bilgileri akıllıca, hedefle odaklı kullanmaları gerekiyor. Ne demek kullanmak?  becerileri kazanmalı. Ve bunu eskisinden çok daha rahat yapabiliyor insanlar. Yapabilir çünkü artık internet var. Yani bugün 3 boyutlu tasarım bile bir laptopta hatta mobil aplikasyonla yapılabilir durumda. Onun için geleceğin neler isteyeceğini, insanın ya da kurumun hangi alanda derinleşeceğini bilip ona göre stratejik planlar yapıp oraya hibrit hazırlanması lazım. Aynen hibrid arabalar gibi. Şimdi tabii birey deyince  Ben de mesela 40'lardan sonra fütürist olmaya ikinci ufuğu yaratmaya karar verdim. Şimdi de aynısını yapmak lazım. Yani mesela özellikle de klavye işçisi olanların yani bu plazalarda beyaz yakaladığımız çalışanların, bilgi işcilerinin, emekçilerinin onları yapmasının artık hiçbir şekilde iş olmayacağını şimdiden görmeleri lazım yani kaç senedir görünüyor zaten.  Bu sorumluluğu üstüne almak zorunda insanlar. Peki bir önceki nesne gidersek, eskiden 60-65 yaşına gelen insan, emekli olurum, 10 sene Türkiye'de Bodrum'a giderim, Altanurlu'ya giderdim, Daçya'yı yerleşirim, Seferihisar'ı yürürüm, bir 10 senede orada yaşarım diye düşünürdüm. Şimdi 65-60 yaşında insanların önünde, Allah gecinden versin bir hastalık vesaire olmadığı müddetçe,  Bu kadar insanın eğitime, yardıma ya da bir takım hizmetlere ihtiyacı var. Mikro milyonlarca meslek türüyecek. Yani dijitalle, bilgisayarla, teknolojiyle de uğraşabiliyorsa eğer, herkes istediği her şeyi yapabilir hale gelecek. Bu böyle umut tacirliği gibi değil. Gerçekten işin realitesi bu. Her şey hemen robotlarla, yapay zeka ile olmayacak. Bizim daha hala çok ustaya, öğretene, insani dokunuşa,  yapılabilir ve bunlar üstelik de para kazanılır hale de gelebilir. Yani çok esnek görüyorum ben aslında o dönemde. Herhalde sorun şu, 40 sene boyunca iş hayatında olan insanların yaşamları boyUNCA bulunan işlerin çoğu yok oluyor. Evet. Ve önümüzdeki dönemedeki işlerinde yüzde 70'inin daha adı bile yok. O nedenle insanlar bu belirsizlikten korkuyorlar. Bildikleri  Zor. Yani bu Naftalink okulu nesil bir kenara çekilip ve danışmanlık ve rehberlik ve o deneyim ve bilgilerini gençlere alan tanıyarak onlarla uzlaşmacı bir şekilde sunmaya hazır hale gelmezlerse de zor olacak. Şu anda mesela dijital transformasyon, dijitall dönüşüm şart, yani asla seçmeli bir şey değil, tercih edilebilir bir durumda değil. Müthiş hızlı geliştirilmesi gereken bir zorunluluk.  senaryolar geliştiren daha o yaşlarda gelecekte ne gibi işleri yapacağını kestiren ve ona göre heveslenen ileride bu hepimizin, çoğumuzun uğraştığı kendini arama ve onun için enerji sarf etme dönemini kısaltmış oluruz. Daha sonraki yaşlar içinde tabii seçtikleri alanlarda uzmanlaşmaları daha yararlı çözümler, daha inovatif alanlara gitme şansı vermiş olur. Yani gelecek dersini çok kritik buluyorum.  Şimdi ve epey iyice bir zamandır öyle bir zorunluluk yok. Bilim ve teknolojideki geliştirmeler, kadın aklının yani iki belirleyici nesilden, cinsten birinin olmamasıyla geluştukça eşitsizlik, iş dünyasındaki güç odaklarının hep belli bir cinsin üzerinde toparlanması gibi çok sakat bir durum doğuruyor.  Ve bütün hayat amacımın bundan sonraki bölümünde de kız çocuklarının, genç kızların bilim ve teknolojiyi sevmesi, orada çalışması gibi konulara adadım diyebilirim. Şimdi tabi bu internetin kullanımı ile beraber sadece şirketler değil, şahıslar değil devlet de birçok işlemi internet üzerinden yapmaya başladı. Sadece Türkiye değil dünyanın her yerinde. O yüzden yaptığımız her türlü işlem diyebiliyoruz artık.  Kullananlar kadar bir taraftan da veriyi sağlayanlar olarak bizlerin neler beklediğini düşünüyorsunuz önümüzdeki dönemde?  Yapay zekanın onları değerlendirerek tamamen bize özgü her şeyin sunulabildiği, önerilebildiği bu aşırı kişiselleştirilmiş, yani hiperkşişselleştirlenmiş hizmetler alıp vermeyi, hem almayı hem vermeyi öğrenmemiz lazım. Tabii iş dünyası dünyanın genelinden ayrı bir dünya değil. Dünya yaşlanıyor. Şu anda 32 yaşında. Önümüzdeki dönemde bu hızla 40'lara doğru çıkacak.  Dünya olduğunu da düşünürsek nasıl buna uyum sağlayacağız? Diyoruz ki bir taraftan bazı ülkelerin nüfusları azalıyor. Bir tarafta diyoruz ki tıp teknolojisi insanları daha uzun yaşatmak üzere. Bizi yaşlı bir dünyada sadece gençlerin onların da bazılarının çalıştığı bir hayat mı bekliyor? Olabilir tabi ama bugünkü yaşam koşulları çok değişecek dedik. Mesela nasıl  Dijital ustalık dediğimiz, dijital el işçiliği isteyen işler yapacaklar. Universal basic income dediğiniz, evrensel minimum gelir dediığımız bir düzen kurulmak zorunda ki, şu anda zaten birçok yerde işsizlik maaşları, filantropik yardımseverlik kuruluşlar, sosyal sorumluluk projeleri, yani çalışmayan neslede çalışanlar ya da üreten bir geçim sağlayacak kaynakları  Altında Mars'ta hatta farklı koloniler, yani farklı yaşam formlarında... ...yaşamayı becereceğiz. Tarım desek, işte neyle besleneceğiz? Çehir çiftlikleri, dikey çiflikler, genetik ve nanoteknolojide yaratacağımız buluşlar. Yani aslında olumlu tarafından baktığımızda... Tamam, yaşlanıyoruz. Bugünkü koşullara baktığında böyle devam edersek bir yerde biteceğiz gibi görünüyor. Ama öyle bir şey olmuyor dünyada.  Bu konuyu iş olarak seçince ya da hayat amacım olarak seçtiğimi deklara edince birçok kişiden duydum. Onun tetikleyen de orta iki çok net hatırlıyorum. Orta ikide Kastamonu'daydık ve çalışkan bir çocuktum en meraklı olduğum derste fizikte hatta öğretmenlerin çocuklarına bile ders veriyordum. Her şey bir yerde vardır ona nasıl erişebiliriz yani merak, araştırmak, fizikle ilgili konular.  Memnunum yani bu ilişkimizden. Yetiştirmek bana biraz şey geliyor, ağır bir laf geliyor. Yani o kendi hayatını yaşıyor ben de ona eşlik etmeye çalışıyorum. Programımızın sonunda hep soruyorum konuklarıma nasıl anılmak istiyorsun diye. Bu yolda devam başka şeyler yapmayı düşünüyor musun? Bu yol da devam daha çünkü mesela T insanı dünyada milyonların okumasını ve bunu bir model olarak benimsemesini istiyorum.  Efendim sürçülisan ettiysek affola. Tecrübe haftaya burada konuşmaya devam edecek. Sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Mevlüt Dinç ｜ 21.02.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Mevlüt Dinç ｜ 21.02.2020",
        "transcription": "İzlediğiniz için teşekkürler.  Çok başarılı bir programcı olarak Türkiye'ye dönmüş ve çeşitli şeyler yapıyordum. Ben bir ortak yönümüzü daha fark ettim dün akşam kitabını okurken. Kitabın Hayat Bir Oyun. Çok güzel bir kitap. Dün Akşam hızlıca okudum. 1982 yılında aynı anda ZX Spectrum almışız. Sink derin sen de ben de. İstanbul'da alıştım. Televizyona bağlayarak çalıştırmışım. Benim de ilk bilgisayarım seninki gibi.  İlk tepkiler inanılmaz olumlu. Duygu dolu mesajlar geliyor. Oyuncularımdan, akrabalarımdan arkadaşlarım dan. Yani benim yaptıklarımı hem İngiltere de hem Türkiye de biliyorlardı ama oralara nasıl geldim, arkadaki detayları bilmiyordu insanlar. oyuncuların da benim oyunları oynarken oyunlarımızı yaparken bilmedikleri bir sürü ilginç detayıları okuyorlar çok ilgilerini çekiyor.  diye yeniden kuruldu. Şimdi inanılmaz bir geçmişi var. 80'li yılların başında aslında ilk tohumlar natto oyun sektörü. İngiltere'de öncü ülkelerden biriydi. Ben de tesadüfen o ülkede, o illerde olduğum için ve bir fabrikada çalışırken işçi olarak bir arkadaşımın aşırı ısrarı üzerine söylediğim gibi ben de Zedek Spektrum... Vinodos Santos.  80'li yıllardan daha sonra Sony'nin, Microsoft'un konsollarla büyük bir giriş yapması. Konsol bilgisayarımız PlayStation, Xbox. Daha sonra da Apple'ın App Store'u, Google'ün çok akıllıca Android sistemiyle birlikte mobil oyunlar da inanılmaz bir iğneyle büyüyor. Facebook'a kullananların %90'ı mı oyun oynamak için kullanıyor? Öyle bir şey de istatistikte var.  Türkiye'ye döndüğüm 2000 yılında bile, 30 küsur yıllık kısa bir geçmişine rağmen, çok köklü olan Hollywood'u büyük farkla geçmeyi başardı oyun sektörü.  Ne bilgisayarlara ne oyunlara hiçbir ilgim yokken dünya çapında oyunları imza atmayı başardım. Bu tamamen doğal yetenek aslında. Tabii içinde mühendislik var ama belki yüzde on falandır. İçinde senaryo var dediğin gibi. Ses, müzik, programlama, görsel, grafik, iki boyut, üç Boyut. Yani inanılmaz geniş bir alanı kapsıyor ve şu anda başarılı olanların yüz de sekseri  150 milyar dolar. O insektörünün cirosu. Önümüzdeki 4-5 yıl içerisinde 180-200 milyardolar olacak eminim. Ve bunun yarısı mobil. Bu işte iyi para var diye düşünüyorum. Çünkü Türkiye'de bir şirketimiz 100 milyondolar civarında bir şey satılmıştı. Sonra 250 milyon doların da satıldı. Yine yakınlarda 200-250 milyonga daha oldu. İzleyicilerimize bunu söylemek lazım.  İşte PC'de online oyunlar var. Bunlar ücretsiz oynanıyor. Ama oyun içinde özellikler var satın alabildiğiniz. Mobildeki iş modeli ağırlıklı olarak oyun içindeki reklam ve... ...oradaki satışa sunulan item dediğimiz eşyaların elde edilen geliriyle oluyor. Ve inanılmaz gelirler dönüyor aslında.  Bizim Fenerbahçe'mizde bu işe yatırım yaptı. E-spor takımı kurdu, Galatasaray kurdum, başkalarının da var. Orada yabancı oyuncular oynuyor. Allah Allah dedim bu arkadaşlar nereden bulunur? Her şey bunlar yıldızmış. Yani futbolun Messi'si, Ronaldo'su gibi şey varmış ve onları transfer ettiğin zaman kendi oyununu oynamaya onlarla beraber yüzbinlerce kişi o oyunu  Mesigeri, Ronaldo'lara olmaya başladı. Hatta çok iyi oynayanlar, Çok iyi oyuncuların YouTube'da kanalları var. Bunlar Bazı oyunları o kadar iyi oynuyorlar ki Yüz binlerce hatta bazılarının Milyonlarca izleyicisi var Melmut iyi bir oyun nedir? İyi para kazandıran oyun mudur? En son teknolojiye uygun yazılmış oyunudur. Uzun süreli oynanan mıdır? Esasen çok meşhur bir oyunu mu var? Programı seyreden orta yaşlılar bile olabilir. İstanbul kıyamet vakti.  sektörünü başlattın. Sobe diye bir şirket kurdun. Ve 2010'da mı bunu Türk Telekom? 2009'dan. 2009'ta Türk Telkom'a Paul Doğane CEO iken. O sırada Pol Doğan'ın epey bir alışverişi yapıyordu. Teknoloji şirketlerini topluyordu Türk Telegom'un çatısı altında. Senin şireketi de satın aldı. Neler düşündün şiketi satarken? Ben Türkiye'ye gelmeden önce İngiltere'deki şerketimi satına almak istedi.  oyun sektörünün önü açılır düşüncesiyle seve sebe yaptım bunu. Esasında dünyada bu bir trendti. Sen ilk programını da British Telecom'a satmıştın. Daha ortada cep telefonu falan yokken. Tabii tabii o zaman tabii. 85 yılından bahsediyoruz ve çok ilginç. Kadir kabloları ağları değil de kabloları örmüş değil mi? 85 yılda İngiltere'de ilk oyunumu, Ingiliz telekomu çok sonra ülkeme dönüp burada kurduğum şirketi de Türk Telekom'u sattım. Evet.  Sadece iyi bir tasarımcı olabilirsiniz. Oyun mekanikleri, arayüz bunlar programlama gerektirmiyor. Oyunda dedim ya programla belki yüzde on. İyice bir fikir gerekiyor. İyi bir oyun mekaniği gerekir. Arayüze oyuncu nasıl oynayacak, oyuncuyu oyunda tutmamız için neler yapmamıza gerek. Mesela böyle mecanikler önemli.  Gerçekten çok zor bir işe sürmüştüm. İngiltere'de bu ödül aldığın oyunlar mı var? Enduro Racer miydi? İndro racer var. Street... Street racers var bu yarış oyunları esasında bu arcade'lerde en çok oynanan oyunlardır. Onları hep tek başına mı yaptın? Yok şimdi bir ara yaraş oynarı çok popülerdi. Şimdi Atari bu işte salonlarda iki büyük arcade makineleri. Oradan uyarlanıyordu bayağı oyunla çok zordu tabii.  internette hiç tanımadıkları Koreliyle, Meksikalı ile arkadaş oluyor. İngilizcesini bile geliştiriyor ama normal iki kişi karşı karşıya gelip de konuşmasını da beceremiyor diyorlar. Ne diyorsun bu konuda? Oyun aslında suçlu olan oyun değil. Zaman yönetimi. Dediğim gibi eskiden... Ama cazibesi de başka her şeyden daha fazla oluyor yani. Şöyle bir şey var onu söyleyeceğim hemen. Çizgi roman. Sonra televizyon çıktı biliyorsunuz. Akşam sabah dizi.  önemli kaynak oluyor. Diyorsun ki bunun esasında bütün gün televizyon seyreden adamdan farkı yok. Kesinlikle yok yani. Bence çok az farklı var. Oyundaki tek şey bir daha söylüyorum. Kaptırıp gidebiliyorsunuz orada. Yani ne kadar zaman harcadığınızı unutabiliyor musunuz? Ben o yüzden federasyonu kurduğumda, yani ikide bir federasyon derken hani şey yapmak istemiyorum ama sistem etmem. Artık zaten de... Şey çok önemli. Orada ben mesela federation başkanı olarak şunu önermiştim.  Başarı şansı nedir?  Türkçe bilmiyordu. Bu süreci değerlendirirsen Ordu, Gölköy annesinin yetiştirdiği çocuk seni ileride nasıl etkilemiştir? Şimdi aslında hayat bir oyun. Cuk diye oturuyor benim hayatımı. Eminim okurlarım da kitabı okuduktan sonra bana katılacaklar diye düşünüyorum. Çünkü ben hayatı bir nehre benzetiyorum.  Bir kez bir şey diyor. Tam olarak anlayamadığımız için Bir şey koyuyoruz ona. Ama müthiş bir şeyi var. Kesinlikle inanıyorum ben buna. Çünkü yani bir o köyden çıkıp Tesadüfen İngiltere'ye uzanan ve orada Hiç aklımın ucundan geçmeyen Bilgisayarlarla hiç ilgim yokken Dünya çoğunluğu işleri yapıp Sonra tekrar ülkeme gelip Burada profesyonel oyun sektörünün Öncülüğünü yapmak çok az insana nasip olur. Ve bu tamamen Kaderin bir cilvesi yani. Ben başka bir türlü  Rahmetli dayım beni nüfusa yazdırıyor. Herhalde iki yüz sene sonra filan orada hemen doğunca nüfusa... ...yazdırmak mümkün değil. Zaten belki de... Mart'ta doğuyorsam eminim karkış... zaten öyle bir şansı yokmuştur. Sonra da işte... ekranlarımla aynı yaşta okula... aynı anda okul gideyim diye... herhâlde işte Mayıs diye yazdırmış. Necati'yi de babamın adı diye koydum çocuğa. Ama babanın ekibinde J ile yazmıştın.  Çocuklara empoze ediyor. Onu çok net görüyorum etrafımdan. Ben onu yapmamaya çalışıyorum. Çok zor bir şey. Tabii oğlum özellikle oyunlarla büyüdü. Hem İngiltere'de yaptığım çalışmalarda küçük yaştan beri içinde oldu bir şekilde. Testler oldu. O meşhur oyunlarının içine adını koydum. Kreditler de çıkıyor falan. Sonra kızım işte burada  Teknopark'ta bir taraftan diğer üniversitelerde konferanslar veriyorsun. Oyun sektörüne girmeye çalışan gençlere akıl verüyorsun, tecrübelerini aktarıyorsun. Mevdinç olarak zaten bir efsanesin. Bütün Türk oyunlarını, işte benim oğlumun jenerasyonu, ben seninle tanıştığımı söylediğim zaman bana farklı bakmaya başlamıştı oğlum. Metin'in oğlu Ahmet Keza bir fenomendir.  80'li yılların başında tesadüfen bu işe bulaştığım için bu çok büyük bir gurur kaynağı benim için. Bir de şans eseri çok güzel işlere imza attığım içinde o oyunlar hala anılıyor, sayıyor. İşte retro dediğimiz bu eski oyunların inanılmaz büyük topluluğu var. Külç değil mi? Kulç bir şey. İnanınmaz birşey. Mesela şu anda, benim 30 küsur yıl önce yaptığım oyunları satın almak için  Citroen C4 için yaptığın bir robot oyunu var galiba. Evet 2008'de. O oyun esasında Türk pazarı için yapılmışken yurt dışından da çok talep alıyor. Ve tabi bunu hemen İngilizcesini, İspanyolcasını hazırla diyorlar ve sen diyorsun ki hayır onlar Türkçe öğrensin. Bravo. Öyle mi? Aynen öyle. Şöyle ben çünkü Türkiye'ye ilk geldiğimde tanıştığım herkes şundan şikayet ediyordu. Ağabey hiç Türkiye desteği yok. Bu ingilizce oyunları oynamakta zorlanıyoruz falan. Tabi bayağı da  Hemen bize mailler geldi. İngilizcesini ya Fransızcasını falan. Bizim çocuklar da büyük heyecanla abi yarım saatimizi almaz. Yabancı dil desteği verelim. Ben de hani ders olsun ve buradaki hassasiyetimi göstereyim diye. Yok öyle ya ama dedim. Siz yıllarca ingilizce oynamak zorunda kaldınız. Madem oyunumuzu çok beğendiler onlar da bir yolunu bulup Türkçe oynasınlar. Ne oldu biliyor musun? İki hafta içerisinde İspanya Japonya abartmıyorum. Kendi dillerini  Altyazı M.K."
    },
    "Tecrübe Konuşuyor - Eray Yüksek ｜ 14.02.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Eray Yüksek ｜ 14.02.2020",
        "transcription": "İzlediğiniz için teşekkürler.  Kendi kendine fütürist diyebilirsin. Çok rahatlıkla. Altına da yazarsın. Hilmi Güvenal, ben fütyrüstüm dersin. De... Fütürüst olabilmek için bazı şeyler olması gerekiyor. Bir... Bir trendleri bilmen gerekir. Hakim olman gerek. Konuyu seçmen. Uzgörüde bulun. Bilimsel çalışmalar yap. Bol okuman. Olumlu düşün.  İki tane dal vardı biz üniversiteye girdiğimizde. Bir, iki liste yapılırdı. Listelerden bir tanesi tıp listesi olurdu. En yüksek puanından en küçük puana doğru. Diğeri de genellikle mühendislik listesiydi benim de en yüksekti. Ve sen de yazardın birini. Ben o anda nedense Tıp dünyasına ilgi duymadım. Sağlık bilimlerine oraya başvurup oradan seçtim. Oradan denk geldi  Ya şöyle bir şeye aslına bakarsan. Bir kere ben nasıl oldum onu söyleyeyim. Peki. IBM'de çalışıyorsun. IBMP'de öyle sistemler kurmuştuk ki ne yazık ki mucitlerinden bir tanesi de benim. Artık günlük takip edebiliyorduk her şeyi. 450 bin kişiydik. 220 bin satıştan sorumlu kişi vardı. Müşteri ilişkilerinden ve her birinin tek tek performansını 5 bin tane ürünün  Çırtıma dokundu, döndüm, baktım Avrupa'nın başındaki adam. Senin için zor bir görevim mi var dedi. Nedir dedim. 9 ay çıkacaksın dedi 2003 senesi. 2013 senesinde dünya neye benzeyecek? Bir görüp geleceksin dedi, özellikle de finans dünyası diye benzenecek. Çünkü finansdan sorumluydu aynı zamanda. En büyük müşterimizde finans, bankalar ve sigorta şirketleri doğrandı. Ona göre biz de ürün ve hizmetlerimizi geliştirmeye başlayalım deyince böyle 10 senelik bir şeyden bahsediyoruz.  Hatta patentlendi falan. IBM oradan iyi de iş kazandı. İyi de gelirler kazandırdı. Daha sonra bu işlerle ilgilenmeye başladığımda, fütürist olarak ilgileneye başladım ve seminer vermeye çalışmaya çalıştığım zaman bir şeyler daha olması gerekiyor. Delfi statüleri, senaryo planlamaları gibi özel bir takım çalışmalar yapman gerek yok ki. Uzgörülerine mümkün olduğu kadar yaklaş. Fakat bir konuda iyi değilim. Onu da itiraf etmem lazım. Özellikle  deyince işte renkli televizyon konuştuğumuz, videoda VAS mi olsa, beta mı olsa konuşduğunuz cep telefonu hak getire bir dönemden beri tanışıyoruz. O gün biz kalkıp da gelecekte şöyle şeyler olacak dediğimizde de işte lazer diskler falan konuşuyorduk herhalde. Şimdi tabii böyle 40 yıl sonra şunlar olacak dendiğinde o kadar hızlı gelişti ki bu son yaşadığımız  projeye başlamıştık. O zamanki öngörü, yapmış olduğumuz kestirim 2018 yılında DNA dizilimi çözebiliriz diye düşünürken o bilgi artışı ve de bilgisayarların, teknolojinin ilerlemesi o kadar hızlı oldu ki ve değişti bir anda. Çünkü süper bilgsiyarlar yapıldı.  Açılar, farmalar hepsi üzerinde çalışıyor ki burada özellikle terminal hastalıkları, sonlandırıcı hasta çözüm bulabilmek için. İşte demans türündeki, alzheimer türündekiler veya kalp damar hasta veya kanser ve kanserin türevleri gibi hasta dediğin gibi çare bulunmayacak ama onlardan ölüm söz konusu olmayacak. Çare bulunması için genel bir şey olması lazım.  yerde çalışacak mı?  Çok yaşadım. Artık yarın da uyanmayayım demiyor. Tabii. Bu bir. Ne kadar konforsuz olursa olsun ki bir de konfor da gelecek bütün bunların üzerine. Konforlu yaşamda gelecek. Şimdi yoğun bir şekilde bütün endüstrilerin etrafında, insana yönelik olan endüstriye etrafta konuştukları şey. Lönceveti, uzun yaşam, sağlık, sağlamlık ve güzellik konuşuyorlar.  trafikte olmasa da belirli kontrollü alanlarda gayet hızlı bir şekilde gittiğini seyrediyor. Ben de geçenlerde bir tanesine şahit oldum. Aynı şekilde tabii belki konumuzla alakalı değil ama benzinsiz araçlarda, yani elektrikle çalışan benzin aracılar, bir ekonomik model olarak da sahipsiz haraçlar. Aracın sürücüsü yok, sahibi yok benzini yok ama herhalde yeni yaşam formu derken bu değişim gibi her şey değişecek.  tartışmalar bile gelmeyecek. Sürücüsüz araç işte yola düşen çocuğu mu ezecek, ötekinin üzerinden mi geçecek falan öyle bir şey de olmayacak ki. Bu eski tip düşünme. Öyle bir altyapı yapacaksın ki, sürücü aracın olduğu yerde insan olmayacaktır. Ama bu çarşışma şu anda Avrupa'da var. Yani o sürdürülürsüz aracıların bir karar verme anı olamayacak mı? O Karar Verme anında genç insanların üzerine mi arabayı sürecek? Yaşlı insanları üzerine  yollara düştüğü zamanı görür mü? Göreceğiz. Önemli olan o altyapının değişmesi. Bütün yaklaşım değişecek. Böyle bir yere koyacaksın ki sürücüsüz aracı, araç artık sahifsiz, enerjisiz. Sadece seni bir yerden bir yere aktarmaktan sorumlu olacak. Evet. Şimdi haftada iki konferans veriyorsun. Üniversitelerde, kurumlarda. Bu arada en çok seni de eğlendiren, hoşuna giden sorular,  Hikayeyi anlatırken 8 yaşındaki çocuk bir anda elini kaldırıp konuşmaya başlıyor. Sosyalleşmesi, sessizliği diye bir şey yok. Diyorsun ki kitap okuyacaksınız, bir yerden bir yere gideceksiniz. Önce kitaplarla başlayalım. Sokaklarınızdan, tozlu mahallelerinizden, köyünüzden alsın sizi uzaya götürsün, yerin altına soksun. Elini kaldırıyor, abi jül ben hastasıyım falan diye bağıran bir kalabalığın içindesin. Ben de, ben de.  abi. Ondan sonra bir karar verelim diyorum. Çünkü buralarda mantıklı sorulardan çok daha ilginç şeyler geliyor gençlerden. Bir tane çocuk geldi. Dokuz tane firma kurmuş. Silikon Vadisi'nde. Beşini batırmış. Dördü ayakta. Neden? Zevk aldığını anlamaya çalışıyorum. Niye? Ne yaptığını anlama çalışyorum. Çocuk da değişik davranıyor. Yeni gelen nesil. Çok değişiyor ki.  seni. Burada tek kalacağım dedi. Değişik davranıyorlar. Bunlar mesela sen de öğreniyorsun gittiğin zaman. Çok güzel şeyler öğreniyorsun çocuklardan ve özellikle gençlerden. İstersen bu otomasyon ve yapay zeka ile devam edelim burada. Otomasyon ve yapan zekanın statüko'ya tehdit ettiği kesin. Yani bugün benim bir yerde bir işim var. İşte sabahtan akşama şunu yapıyorum, bunu yapuyorum. Onu oradan alıyorum buraya yazıyorum. Bu işleri bu işlerle tehlif etti. Kesin ve tabii benim de başka bir becerim gelişmediyse okuldan bu yana tek öğrendiğim şey buysa iş hayatında.  Sadece belli bir yaş grubunda mı var? Yoksa yeni, farklı ve uzak gözüken her şeyden korkmak da bunun bir parçası mı? Öyle bir soru sordun ki, bütün değişimi anlatmak istiyorum. Bir, insanlar özellikle bir yerlere gelmiş olanlar, konfor alanlarını seviyorlar ve neofobiler, yani yeniliklerden, korkuyorlar. Farkında olmadan.  Yapay zekalar, algoritmalar ve robotlara yükleyebilirsin. Şimdi ben desen ki ben 1984 yılında iş hayatına başladığımda masalarda kollu fasit vardı. Kimse inanmaz. Neden bahsettiğimi de anlamazlar. Aynı şekilde bir değişim olduğunu herkesin anlaması lazım. Programımızın izleyicilerinden hem çok genç bir kitle var. Bana gelen sorulardan anlıyorum sosyal medyadan. Hem de orta yaşlı olgun bir  Aile büyüklüğüne de benzemiyor. 40-50 yıl o akıllı telefonun ve yeni modellerini şey yapacak. Bu akıllı telefonların bir kulağa dönüşmesi gibi bir konu mu olacak? Akıl telefonu nasıl evrilecek? Brain Project diye bir proje vardı. Obama'nın başlattığı. Dünyada şu anda 5 tane değişik beyin projesi var. Beynin sırlarını, detaylarını öğrenmek üzerine. O projenin  çeşitli mühendislik, çip teknolojileri, biosentezler yöntemiyle müdahale de edebilecekler. O zaman bu dediğimiz şu akıllı şeyler var ya, bu giydiğimiz saatler, telefonlar, araçlar falan onlar aptal haline dönüşecek.  bu yapay zeka ve etik bilhassa tartışmalarında ne tarafa doğru evrileceğini düşünüyorsunuz? Hangi taraf adapte olacak? Şimdi şöyle, senelere bir bakalım istersen önce. 20 yaşında, 22-23 yaşından üniversiteden çıkmış parlak bir genç, önünde istatistiksel olarak, yine o yaşam stili,  Evet.  yapana kadar diye düşünüyordum. Mühendisler çok daha kısa sürede hallederler, bir şeylere dokunurlar, dünyayı değiştirirler diye. Öyle bir hayalim vardı. Kimse etkilemedi. Bir şey söylemedi, onu ol, bunu ol. Geçen gün bir öğrenci, bloggerı bana sordu, sosyal medyada, mühendislik eğitiminin bıraktığı en büyük açık ne oldu sizde? Ben bu soruyu sana sorayım. Büyükelşen bir artıları var ama eksileri neydi?  da katsaydım daha da iyi olurdu. Düşünüyorum. Genelde bu ikisi. Derler ya analitik düşünürsün, hızlı görürsın problemi. Şöyle bir rakama bakayım. Orada bir spreadsheet ya da bir Excel bir tabloda hatalı bir rakan varsa batıyor gözüme. Görüyorum zaten onları. Herhalde o mühendisliğin vermiş olduğu sayısal düşünme ve işte sorun çözme yeteneği üzerine bir formattır  Şimdi şöyle. Bir, mühendislikle ilgili pek bir şey yapamadım. O eğitim boşa gitti bence. 4 ya da 5 sene format atma, yani hızlı karar verme yeteneğini ve teknolojiyi daha iyi kavrama, algılama, bunlara bakış açısından bir şeyler kattı da. Mühendisliğe baktığım için, tam anlamıyla mümkün olduğum için çöpe gitmiş olabilir bir kısmı.  ben 2040'da, 2050'de bunları başarabildim diyen 5-10 kişi olsa yeter. Eray iyi ki geldin. Çok hoşlanırdım ben bu sohbetten. İleride devam ettirmek isterim seninle. Efendim sürçüyü sağ ettiysek affola. Tecrübe haftaya yine burada konuşmaya devam edecek. Sağlıcakla kalın."
    },
    "Tecrübe Konuşuyor - Dilek Usumi Bil ｜ 11.01.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Dilek Usumi Bil ｜ 11.01.2020",
        "transcription": "İzlediğiniz için teşekkürler.  Ekonomik gelişmenin kapsayıcı olarak olması ve aşırı yoksulluğun olmaması, insanların bir arada yaşanması için oluşan politikaların olumlu gözle oluşturulması ve bunun üzerine çevrede de insan eliyle yapılan zararın minimize edildiği bir dünya düzeninden bahsediyoruz. Sürdürülebilir kalkınma bu.  yolsuzluklar var. Benim Birleşmiş Milletler'in Kofiandan zamanında tespit ettiği bir sürdürülebilirlik önceliklerini anladığım bu. Bu konularda tabii çoğu herhalde ülke politikası olarak ele alınması gereken şeyler. Ülkeler bu birleşiş milletlerin kofianlan zamanından beri sürüldü süredirilebilelik anlamında koyduğu öncerikleri nasıl el alıyorlar, ne yapıyorlar? Yani bunlarla ilgili mevzuat mı yapılıyor? Eğitim mi  Artık mesela gayrı safi milli hasılanın bir ölçümleme olarak yetmediğini dünyaya görüyoruz. Bunun yanında sosyal faktörleri de içine katan başka türlü ölÇümlemeler çıkıyor. Bu da ekonomik olarak baktığımızda bir de yönetişim biçimi.  Bu konuyu takip etmek isteyen ülkeler, kurumlar, kişiler...  Karşısında olarak kimseyi nitelendirmek istemiyorum. Bu o kadar önemli bir konu ki bunun karşısına durmak hakikaten o karşılığında olduğunu deklare etmek çok zor bir şey. Ama evet bariyerler var, aşılması gereken engeller var. Dolayısıyla bunlar için de bu siyasi olarak oluyor, kurumların içinde oluyor. Tepki gösteriliyor, rezistans oluyor bunlar ama doğal. Bunları aşmanın da çeşitli yolları, yöntemleri var  ilerlemek zor. Fakat, insanların da bunu içinde hissetmesi, içselleştirmesi, yolun çabuk... ...ilerlemesi için bir sebep olacak. İnsanlar deyince, sokaktaki insanın sürdürülebilirlik... konusundaki bilinci sence ne durumda? Yani bir, tabii ki, gıdanın yetmeyeceği... bir farkındalığımız var. Yani nüfus çok artıyor, israf çok fazla. Gıda bir gün...  Onlar çalışacakları yeri seçmekte, yaşayacakları yerine seçecekleri ürünlerde çok dikkatliler. Dolayısıyla tüketicinin davranış biçiminde değiştiği için bu sebeple de iş dünyası bunu gündemine sokmak zorunda. Çalışacaklı yerleri seçerlerken o kadar titiz kavranıyorlar ki bu jenerasyonlar artık çalıştıracak iş gücü bulamayacaktır. Ürünü satacak, tüketici bulamazlar.  Yetmiyor. Şimdi bu sürülebilir şehirler konusunda yerel yönetimler neler yapıyor? Çalışmalar var. Yeterli mi? Hayır. Ama tabii düşündüğümüzde çok yakın bir gelecekte nüfusun %70'i şehirlerde yaşıyor olacak. Şehirler buna hazır değil. Dolayısıyla toplu taşımacılık, akıllı şehirleri oluşturmak birinci planda olması gereken. Bunu yapmak için de hızla çalışıyor olmak.  Kamu ve özel şirketler nasıl bakıyor bu konuya? Yani bugün bir özellik, bir şirketin sürdürülebilirlikle konu ile ilgili belirli hedefleri olabilir. Hatta İstanbul Borsası'nda da bir süreç endeksi var. Bazı endeksler tabi ve bunu gururla açıklıyorlar. Raporlarını görüyorum. Diğer şirekler ne yapacak? Binlerce şerket var yani bunların gerek çevreyle ilgili gerekse kaynak kullanımıyla ilgili  yöntemden başlayan da bu konuda bir istek olması lazım. Üst yönetim bunu istemezse kesinlikle olmuyor. İşselleşmiyor, şirketin DNA'sına giremiyor. Ama istenmesi halinde de, önce bir fotoğrafı çekip duruma bakmak lazım, o fotoğa baktığında, yaptığın o assessment'ın sonunda, nasıl yol alacağını, hangi konularda önceliklerin olması gerektiğini, bunun önciliklendirme matriksiyle buna bakabiliyorsun,  olabilir, hissi olarak paylaşabilirsin. Değişik yöntemleri var iletişime dönmesin. Fakat bunu içeride benimsemek için de içerde yöneticim biçimine de oturtmak lazım. İçeride kurumların bir sürdürülebilirlikle ilgili, ya bir komitesi ya da bir sorumlu kişisi şirketin büyüklüğüne göre mutlaka bu konuyu sahiplenen birinin olması lazım Peki, bu önceliklendirme matriksinden bahsettim.  O matriksi çalıştığında biraz bunları da samimi olarak çalışmak lazım. Maalesef bu yola çıkılıyor artık. Evet, hatta sürdürülebilirlik raporları eskisine göre daha çok yazılı. Ama burada hakikaten şeffaf olmak lazım, şirketlerin kendi kendileriyle samimiyeti olması lazım bunu yapılması gerektiği için değil, yapıp bu yolculukta yol almak için yapmaları gerekiyor.  Doğal Hayatı Koruma Derneği'nin ve sürdürülebilirlik konusunda neler söyleyebilirsin? Şimdi hepsi dediğim gibi sürücülebilirliğin o demin söylediğim dört ekseninde çok yerleri olan konular. Kagider, tabii kadının güçlenmesi her zaman kalbimde olan bir konu.  Geçen sene Atilla Başkan'a devredene kadar yönetim kurulundaydım. Yöntem kurulu başkan yardımcılığını yaptım ve bunun dışında da başka çalıştığım sivil toplum kurulluşları da var. Dolayısıyla Sivil Toplum'da çalışmak benim vaktimin önemli bir kısmını ayırdığım bir alan. Buna da çok inanıyorum kalben.  Devam ettiriliyor ya da bir sonrakine geçiliyor. Şu anda öncelikli gündem plastik. Bu konuda iki çalışmalar nedir? Mesela poşet konusunda olduğu gibi düzenlemeleri geliştirmek midir, halkın bilincini arttırmak mıdır, yasaklamalar getirecek mi? Alternatiflerin kullanımıdır? Bunu nasıl yapmayı düşünüyorsunuz? Bir sivil toplum kuruluşu olarak şirketlerle birlikte,  odaklanılmış durumda. Ama dediğim gibi plastik son günlerde çok gündemde ve çok doğru çalışılıyor. Politikanın içinden gelen bir aildensin. Sivil toplumla ilgilenmenin çocukluğunla, ailenle bir ilgi olduğunu düşünür müsün? Bence var. Üç jenerasyon aktif politikada olan, siyasette olan bir ailenin içinde büyüdüm. Doğru. Ben eğitimi tamamlayıp Türkiye'ye döndükten sonra aslında  O böyle çok rahat durmuyor. Siyasete girmesem de onun etrafında yapabileceklerimi vakit ayırıp kafamı yoruyorum. Ve bu beni mutlu ediyor. Lise ve üniversiteyi Amerika'da okudun. Döndün, bankacı oldun, siyasete mi gireyim bankacıyım olayım diye düşündün mü? Yoksa onu daha önce kapatmış mıydın o defteri?  son senelik bankacılık hayatım oldu. Sonra oğlumun doğumu için bir ara verdim. Fakat çok güzel günleri hatırlıyorum. Türkiye'deki bazı ürünlerin, finansal ülkelerin ilk yapıldığı zamanda o heyecanı yaşamak çok iyi. Şu anda da etrafta hala meslekte olan dostlarım da var. Çok iyi günlerle çok keyifli işler yaptık. Peki hiç düşünmüş müsündür  O da benim girişimcilik hayatımı başlattı. Birlikte 22 sene bir reklam iletişimi marka yönetimi ajansımız oldu.  Çok ilgilendirmedi. Ama bence kurumsal kültürü oluştururken, yani ajansın kurumsa külültürünü oluşturuyor. Bence faydası olduğunu düşünüyorum. Evet. Reklam Ajansı'nda böyle bir yaratıcı bölümle değil mi? Müşteri ilişkileri arasında hafif bir sağlıklı tansiyon hep var. Ben o yaralıcı tarafta hiç yer alamadım zaten. Pek aralarını almazlar bende bir dönem bir reklam ajan'sı yönetmiştim. O nedenle beni de hiç alamamışlar. Şimdi maraton koşuyordun.  Bireysel sporları yaparken kendimi ayırabileceğim bir zaman oluyor. Kendi kendime kalıyorum. Bütün düşüncelerimi ve yapmak istediklerimi planladığım bir zamandır benim için hep. Ama maratonu ilk koştuğumda İstanbul'da koşmak çok önemliydi galiba. Çünkü sonra iki kere Antalya'de koştum. Aynı keyfi vermedi bana.  Ve boğazı geçiyorsun. Evet. Bu ağzın herhalde en önemli problemi uzunluğu değil, akıntıları. Öyle değil mi? Çok doğru. Nasıl baş edilir akuntularla? Parkur 6.4 kilometre. Doğru akıntıyla gidersen, yani Akıntının ve rüzgarın iyi olduğu bir günde, bu yaklaşık 4 km'ye kadar iniyor. Öğreniyorsun, AKUNTILARI ÖĞRENİYORSUN. BİRAZ ÇALIŞMAK LAZIM. Hem harita üzerinde hem de suyun üzerine dolaşarak öğreniyorsun  Ayıramam. Bazı olarak bir performansa sahipsen, yapabilecek bir gücün varsa. İkisi de zor değil, çok ayrı keyifleri olan iki spor. Programımızın vazgeçilmez sorularından birine geldik. Nasıl alınmak istiyorsun diye. Bir sivil toplum öncüsü olarak mı, maratoncu olarak mu, iş kadını olarak mi?  Amerika'da üniversiteyi bitirmek zor olan dileğe geri gitsek, ona ne tavsiyelerde bulunurdun bugün? Benzer deneyimleri yine yaşamasını söylerdim. Türkiye'ye dön derdin. Tabii tabii, kesinlikle verdim. Profesyonel hayata mı girderdin? Evet, profesyonel hayatdan başlamanın doğru olduğunu düşünüyorum. Orada kurumsal hayatın getirdiği, verdiği disiplin, ileride kendi işini yaptığın zaman, başka konularda çalıştığın  www.feyyaz.tv"
    },
    "Tecrübe Konuşuyor - Aclan Acar ｜ 24.01.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Aclan Acar ｜ 24.01.2020",
        "transcription": "İzlediğiniz için teşekkürler.  Böyle bir tecrübe ile ilgili bir program olduğu için. Şimdi aslında tabi dünya çok hızlı gelişiyor. Ve hırsız bir dönüşüm içerisinde. Bu hep de böyle oldu. Dolayısıyla tam zamanı derken özellikle kurumsal yapının ve bu döneşime ayak uydurmanın tamamı diye düşünüyorum. Bütün bu 45-50 yıllık zaman dilimi içersinde dünyada Türkiye'deki gelimler ve bunların iş hayatına yansıması şirketler dünyasının nasıl etkilediği  Onun için bu aşamada böyle bir kitapla çıktık. Anılar için de yaşlanmayı bekliyorum. Ama ne zaman yaklanırım da anı yazarım. Veya yaşlandığım noktada Anıları hatırlayabilir miyim? Onları düşünüyorum. Bu dönüşüm bahsettiğin tabi esas dünyayla alakalı bir konu. Tabi Türkiye üzerinde de aşmamız gereken konular var. Dünyadaki Dönüşümü getiren sebepleri nasıl sıralayalım? Bir teknolojinin değişimi var herhalde. Çok hızlı. Yaşlanan nüfuslar herhaldi. Evet.  yükselişi, 1990'da duvarın yıkılmasıyla beraber Doğu bloku ülkelerinin ve komünizmin teorik olarak bu savaşta kapitalizme karşı güç kaybetmesi, bütün bunların hepsi aslında dönüşümün temel nedenleri. Ama en hızlandıran da tabii teknoloji ve bireylerin artık birçok bilgiye çok daha  Yıllardan sonra telekom altyapısı ve teknolojiye dışa açılmayla beraber yapılan yatırımlarının sonuçlarını almaya başladık. Aslında bir kuşağa atlayıp daha yeni teknoljiyi yakaladık, bu da çok önemli. Aynı şey, örneğin otomotivde de söz konusu. Otomotive'de çok büyük bir değişim var.  Yani elektrikli olacak konusunda aşağı yukarı emindim. Sürekli nesnelerin interneti çerçevesinde bağlantılı bir otomobil olacağını da düşünüyordum. Modeli de beğendim açıkçası. Çok hoş bir model olmuş. İyi bir tasarım. Peki diğer şirketlere geçelim buradan hemen. Yük taşıyan şirketlere. Eski teknolojiyle, eski yönetim yapılarıyla. Ama epey de başarılı olarak gelmiş. Fakat bu bahsettiğin, Teknolojinin veya nüfusun değişimini veya dünya rejiminin değişimiyle  O yıllarda uluslararası bankalar Türkiye'de yatırım yapmak istiyorlardı ve aslında yeni nesil bankacılıkla ve ilginçtir ben çok net hatırlıyorum kitapta da biraz bahsettim.  yere sahip olmasının nedeni de o rekabet. Dolayısıyla ben bu teknoloji konularında da bunu düşünüyorum. Yeni nesil şirketler devreye çıktıkça, geldikçe yarattıkları rekatet, daha verimli iş yapış tarzı, yalın ve çeviklikleri aslında geçmişte var olan şirkette kendilerini süratle buna adapte etmeleri için bir zemin oluşturacak. Tabii ki herkes uyamayacak buna. Uyamayanlar ayrışacak, belki tasfiye olacaklar,  Fakat benim bu bilhassa Almanya ve benzer ülkelerde izlediğim tamamen sadece internette olduğunu söyleyerek çok ciddi mevduat toplayan ve bankacılık işlemi yapan bankalar var. Bunların ciddili bir tehdit olduğunu düşünüyor musun yoksa şu anda moda diye mi büyüyorlar? Yok yok cidi bir pazar payı alacaklarını düşünüyorum. Çünkü maliyetleri giderek daha kontrol edebilir hale geldiler. Yani şöyle bir şey var ben onu çok değerli buluyorum.  Kurumların belli bir kredibiliteye sahip olmak kaydıyla çok daha hızla gelişeceğini tahmin ediyorum. İki konu var. Bir tanesi ben şahsen de böyle bir kurumun da içinde de bulundum.  faktöring, leasing gibi banka dışı finans kuruluşları da yine bankalar tarafından sahip deniliyor. Sigorta kuruluşlarının bir çoğunda yine Bankalar ana ortak. Dolayısıyla yine başlangıcında internet bankacılığı veya hızlı hizmet verebilecek Çevik Banka'cılık sistemini de Yine Bankalılarımız öncülük ederek kuruyorlar. Zaman içerisinde, o Kurulu Bankaları'mızın kredibilitesine ulaşan ve yine  Onun da zaman içerisinde belli bir regulasyona tabi olması lazım. Yani orada kripto para sisteminde bugünkü üretim mekanizması içerisine devam ettiğinde mevcut para mecanizmasına bir rakip oluşuyor. Benim görüşüm devletler ve merkez bankaları da kendi krip paraları çıkartacaklar diye düşünüyorum. Akan suyun önüne set çekerek onu durdurmanız mümkün değil. Su kendine bir yol buluyor o yüzden  Veya hızla değer kaybediyor. Dolayısıyla insanlar tabi paraya olan, paranın birkaç tane fonksiyonu var. Bir tanesi bir ödeme aracı, bir tanesinde bir tasarruf aracı. Şimdi böyle baktığınız zaman, ÖDEME ARACINI KRİPTO PARA SİSTEMİ İLE OLUŞTURABİLİYORSUNUZ. AMA TASARRUF ARACI OLDUĞUNDA DA, BELİ BİR STABILİTEYE SAHIP OLMASI LAZIM. YANLIZCA FAİZ DEGİT, DEVERİNİNDE KORUNABİLEYİ YOLMAZ ILEZİM.  Geleceği nasıl etkileyebilir konusunda baya bir hem kitap karıştırdım hem okudum hem çalıştım. Epey bir zaman harcadım. Yani bir yıla yakın zaman kitabın iskeletinin ortaya çıkması ve sonra iyileşmesi sırasında. Öğrenmenin sonu yok yani sürekli öğreniyorsunuz. Tabii ki bazı şeyler insan unuttuklarını da hatırlamasına fayda var. Not almış mıydınız zamanında? Valla ben aslında iyi bir arşivciyim.  Zaman zaman çünkü insan bazı şeyleri unutabiliyor. Ben unuttuklarımı dönüp referans olarak ele alayım diye başladım. Kitap yazma fikri son zamanlarda çıktı. Biraz da eşim dostum sohbet ettiğimizde hep bunları yazsan ne güzel olur falan dediğinde. Düşündüm kurumsal vatandaşlık var biliyorsunuz. Bir de bireysel vatan dağıtılıyor. Bireysellerin de ödevleri var. Bu bilgi birikimini kendimizle beraber alıp götürmek doğru değil diye düşünüyorum.  İzlediğiniz için teşekkür ederim.  Bir iş insanı, yani bir esnaf aslında kendi işini yapardı. Annem, iki kardeşimle beraber çok demokrat, medeni bir aile içinde yetiştik. Yani söz hakkımız hep oldu evde de. Dolayısıyla küçük yaşlardan itibaren onun şekillenmemde faydası olduğunu düşünüyorum. Daha sonra Ankara Koleji orası da tabii çok çağdaş eğitim veren bir kurum. Çok büyük katkısı oldu ilkokuldan itivaren. Meslek yaşantını seçmem ilginç.  Ve bir kermesler yapıp işte pasta, börek, çörek satarak falan yapmaya çalıştık ama bir türlü para toplanmıyor. Ve topladığımız para da yani ben bırakın liseyi, üniversiteyi bitirsem hala yapamayacağız. Onun üzerine çok sevdiğim bir arkadaşım vardı Umur Sezgin, onun babası da vakıflar bankasında üst yöneticiydi. Umura dedim ki ya babandan bir randevu alsan da bir sorsak ne yapacağımızı. Gittik ziyaret ettik böyle ağır lambirli falan o geçmiş dönemin bankası.  ilgili kararım değişti ve bankacı olmaya lise ikinci sınıfta karar verdim. Şimdi o yıllarda aslında bankacılık çok da gözde bir meslek değildi. Yani normalde işte doktor olayım, mühendis olun falan. Biraz hatırlatalım. Yıl 73-74. Bu bahsettiğim 72 hatta yani. 72. Evet. Türkiye'de hafif anarşinin olduğu bir 12 Mart muhtırasının verildiği dönem. Belki gençleri fazla ifade etmeyecek ama bizim akranlarımızı hatırlatmak  Ve master yaparken de master ücretli bir program. Ve sınıf arkadaşlarımın birçoğu da Ankara'lı olduğumuz için çoğu kamu kuruluşlarında çalışıyorlar. Herkesin master üzretini çalıştığı kurum ödüyor. Mecbur hizmeti karşılığı. Ben de Halk Bankası'na müracaat ettim. İşte eğitim müdürlüğüne bir yazı yaz dediler. Yazdık. Cevap gelmiyor. Dediler ki sen başla biz sonra bunu halledeceğiz. Fakat maalesef olumlu bir cevap gelemedi. Yani genç istekli,  Kaldın. 12 yıl sonunda Ankara'yı bürokrasiye bırakarak İstanbul'a özel sektöre gelmeye karar verdin. Evet. Ne için? O da önemli bir kırılma noktası. Aslında iki tane nedeni var. Bir tanesi makro resim. Çünkü Merkez Bankası aslında ticari bankacılık fonksiyonlarını da üzerine alan bir yapıdaydı benim çalıştığım yıllarda.  Altyazı M.K.  Zekeriya Yıldırım  Ben seçim yapmayı o günün koşullarına göre yapsaydım en son seçilecek banka garanti bankasıydı. Fakat burada çok uzun süreler çalıştın. Garanti Bankası'nda genel müdürcü yardımcılığı yaptıktan sonra grubun İbrahim Betil'den devraldığı Banka Ekspresi Genel Müdürü oldun. Arkasından Osmanlı Bankasının genelsin. Ama yaklaşık 10 yılda sonunda Grubu'nun 3 bankasını Körfez, Osmanlı ve Garant'i birleştirmeye karar verdiniz. Bu Birleşme Kararı'nı nasıl karşıladın?  Öncelikle bankaların operasyonel altyapılarını birleştirdik. Fakat 2001 krizine getiren bizi sinyaller 2000'in Haziran'da falan ortaya çıkmıştı. Yani bayağı görebiliyorduk o dönemi. Dolayısıyla krizle beraber bankacılık sektörü çok büyük bir rehabilitasyona ihtiyacı çıkıyor. Biz zaten arka yüzlerine bileştirmiş olduğumuz bankalara önyüzlerinde bileleştirmeye karar verdik Bundan sonra kitap var. Kitaptan başka kitaplar gelecek mi?  İzlediğiniz için teşekkür ederim.  www.feyyaz.tv"
    },
    "Tecrübe Konuşuyor - Hasan Aslanoba ｜ 22.11.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Hasan Aslanoba ｜ 22.11.2019",
        "transcription": "İNTRO Merhaba ben Hilmi Güvenal. Tecrübe Konuşuyor'da bugün konuğum Hasan Aslanoba. Hoş geldin Hasan. Türkiye'de, Türkiye dışında birçok ülkede yeni teknoloji şirketlerine yatırım yapan Türkiye'nin en büyük Melek Yatırımcısı'sın.  Burada tabii start-up'ı da güzel tarif etmek gerekiyor. Yani neden star-upları tercih ediyoruz? Start-upların temel bir iddiası var. İnternet teknolojilerini kullanarak işlerini hızlıca büyütme iddiası taşıyorlar. Ve büyük kısa sürede büyük değerler yaratma imkansızlığı. Tabi ki aynı zamanda hem riski yüksek hem de getirisi yüksük bir yatırım alanı. Bu açıdan özellikle risk alabilen varlıklı yatırımcıların ilgisini çekiyor.  ona göre nispeten düşük oluyor. Gerçekten iyi bir fırsat yakaladığınız zaman çok yüksek çarpanlarla getiri elde edebiliyorsunuz. Aynı şekilde, girişimci de mutlaka yatırım almadan büyüyemiyor ve bizlerden ilk yatırımların alması gerekiyor. Daha sonradan tabii ki değer zincirinde, işte, sermaye fonları devreye giriyor. Seri A seri B, C diye giderek, Yatırım turları devam ediyor.  bir start-up'a katacağı çok şey var. Mutlaka bir mentorluk ve tecrübelerini aktarma anlamında önemli bir desteği olabilir. İşe alımlarda eğer yetenek bulunmasında, iyi bir network'e sahipse yatırımcı, oralarda yardımcı olabilir, Yatırım turlarında diğer akıllı yatırımcıları o start upa çekme anlamına destek olabilir Bunun gibi önemli şeyler var, Destekler var Tabii ki en büyük faydayı  görmeye başladığımız süreler 7 ile 10 sene. Yani 7. senelerde başlar. Bu işin yoğunlaştığı aslında böyle ortalama da 10'uncu senelere. Hatta bazen 12'nci senedelere kadar uzayabilir. O yüzden karnemizi aldığımız zamanlar aslında ortalamada 10 senedir. Burada kaç tane yatırımın başarılı olduğundan ziyade bir dolar koydunuz. Sonunda on senenin sonunda kaç  Yani kaybediyorsunuz o parayı, iş bir yere gitmiyor ve şey oluyor. Ortadaki 1 bölü 3 ise, bütçenizdeki o ortadaki bir bölük ise ancak koymuş olduğunuz yatırımın karşılığını sağlıyor. Yani 1 dolar koyduğunuzda 1 dollar çıkıyorsunuz.  Şimdi girişim sermayesi fonları tabii ki çok önemli. Yani sadece melek yatırımcılarla yürümesi mümkün değil. Çünkü büyüme aşamalarında çok daha büyük fonların devreye girmesi gerekiyor.  2015'de 250 milyar dolarla büyük bir rekor kırıldı. Yüzde 42 mi 43 mi ne bir artış oldu. Daha önce 175 milyardolardı 2017. Yani ciddi bir zıplama olduğu. 10'un öncesinde 127 milyarda dolardı yani bakın. Bu sırf yeni teknoloji şirketlerine giren sermaye.  Baktığınız zaman işte tam duyurusu yapılmayanları da biliyorum. Onlarla beraber 150 milyon dolarlık gibi bir yatırım söz konusu olacak bu sene. Ne oluyor? Sadece dünya ortalaması ulaşmamız için bile 20 kat büyümesi gerekiyor. Yatırımların Türkiye'de. O zaman çok ciddi bir sorunumuz var.  Dramatik şekilde ayrışıyor. Birinci lig oyuncusu. Onlar Amerikan yatırımcılarından çok iyi yatırımlar alabiliyor. Ve bütün devlet politikası startuplar üzerine. Yani çok ülkeler ayrılaşıyor bu konuda. Maalesef biz çok negatif ayırışıyoruz. Yatırım anlamında. Peki artı tarafına bakalım. Girişimci sayısındaki artış bu yatımı çekecek kadar var mı? Şimdi aslında şöyle.  Altyazı M.K.  Şöyle, ben biraz bazı kişilerden etkilendim. Böyle stratejik kitapları çok okurdum. Bazı guruların kitablarını. Kendi kendime böyle doğal bir ilgi oluştu. Özellikle iş modeli bazlı. Yani hangi iş modelleri kullanılarak fark yaratılabilir rekabette falan. Hep öyle bir şeyim vardı, ilgimi vardı. Orada şeyi keşfettim, teknolojinin ne kadar güçlü bir silah olduğunu keșfetti. Öyle bir yolculuk aslında.  olmadın. Bir bankada çalıştın İstanbul'da. Evet. Nereden aklına geldi banka çalışmak? Ya işte Amerika da eğitimimi tamamladım, MBA'yı mı aldım, askerlik bitti falan. Bursa'ya geldim, babamla çalışmaya başladım. Fakat eee fikir ayrılıklarımız biraz fazla başladı. Hı hı. Ben de Babamdan müsaade rica ettim ve İstanbul da bir bankanın menkul kıymetler bölümünde çalıştım, bir süre orada çalıştı. Ondan sonra Erikli Su da tam o sırada büyük yatırımların  Su markası haline getirdin. En büyük hissedarıydın. CEO'suydun. Ve dünyanın en büyük su şirketi olan Nestle Boaters'ı ana hissedarı olarak aldın ve zaman içerisinde de kalan hisselerini de peyderpey satarak sanayicilikten çıktın diyebiliriz. Sanayiçikten geriye ne dersler çıkardın? Şimdi bir 1990-2000 arası olan bir dönem var. Yani tekrar Bursa'ya döndüm ve işin başına geçtim.  Ciddi şekilde bir korku hakimdi bende. Hani nakide sıkışabilirim ya banka kredimi çevirmezse falan gibi. Fakat aynı zamanda büyük keyif alıyordum. Çünkü işimin başındaydım, pul odaklıydım. Gece gündüz çalışıyorum. Yani çok motivasyonum yüksekti ama hep de bir korku vardı. Belki de o korku koruyucu bir şey yarattı. 2000 ve 2010 arasında ise artık pazarın lideri olmuştuk 2000'in başlarında.  ...geliştirdiğim bir dönem oldu. Çünkü 1200 kişinin başındaydım. Temel bir ilkem vardı. Ben herkesin CEO'suyum. Eski erikli, eski nesne çalışanı olarak bakmayıp... ...herkesin CO'su olmaya çok önem verdim. Adil ve şeffaf olmmaya dikkat ettim, kendime lider olarak geliştirildiğim ...bir dönemi oldu Sanayicilik tabii çok keyifli ama aynı zamanda ...belirli riskleri oluyor çünkü bütün yumurtalarınız aynı sepette. Çok ...dikkat etmeniz gerekiyor.  İş devamlı büyüyordu. Bazı şanslara sahiptik. Pazar da büyüdü. Yani lehimize olan çok fazla şey vardı. O açıdan nesneyle ortaklık kültürü de olumluydu. Güzel birlikte bir değer yarattık. Diğer kişilere yani tabii case by case bakmak lazım. Her konu farklı. Ama genel olarak tabii ki çok ciddi bir değere ulaştığını düşünüyorlarsa ve eskisi kadar motivasyonları yoksa  Kullandıklarını hatırlıyorum.  Vaktin mi yoktu?  Sosyal medyaya bu konuda ilgili insanların yazışmalarına bakarsan, 2013-2014'te bir Aslanoba kasırgasından bahsediyor. 2 yılda 70 şirkete mi, 80 şirkete mi yatırım yaptın? Valla o 3 seneye damgamı vurdum diyebilirim. Burada mütevazi olmaya gerek yok.  Yapıyorsun ama herhalde yatırım felsefen ilk günkü ile bugünkü aynı değil. Çok güzel bir soru bu. Kesinlikle şey var, önemli bir gelişme var. Birincisi artık fikirlerden hiç etkilenmiyorum. İlk başladığımda figürlerden çok etkilendim. O kurucu ekipteki zaafları görmeme engel oluyordu. Şimdi tamamen, özellikle erken aşamada kuruca ekibi çok önemsiyorum. Kurucu ekip çok çok önemli. Mutlaka global işlere girmeye çalışıyorum.  Altyazı M.K.  Arkadaşlar bakamıyorum gibi bir şey yazmıştı galiba. Bir ara çok fazla gerçekten hani böyle gerçekten çok zayıf projeler geliyor. Ve şey bekliyorlar, cevap bekliyorlar. Kızıyorlar. Cevap vermediğin zaman falan. Ben de baştan biraz. Israr taciz oluyor mu? Çok ısrar taciz olduğu oluyor bazen. Telefon numaramı öğrenenler. Taciz etmeye çalışıyor. Bu bariz bir hata anladım. Girişimciler sana işlerini anlatırken. Başka ne? Bariz hatalar yaparlar?  İzlediğiniz için teşekkür ederim.  tutmuyor. Bunu suni olarak daha fazla pazarlama harcaması yaparak arttırmaya çalışıyor. Ama bu sefer de birim ekonomisi düşüyor falan. Biz anlıyoruz ki sağlıklı bir iş değil. Yani en önemli konu bizde büyüme, hızlı  İşe parayı koyan ilk dışarıdan kişi melek yatırımcılar. Sonra bir girişim sermayesi fonları işin içine giriyor. Melek Yatırımcılara bazıları devam edebilirler para koymaya. Tabi seri A, Seri B'ye hatta bile gidenler. Şimdi bir de bunun dışında ekosistemde banka, telekom, holdingler de startuplara ilgi gösterip yatırımı yapmaya başladılar bunları nasıl değerlendiriyorsun?  net söylüyorum. Yani bunu böyle kurum içinde girişimcilik falan faaliyetlerinden ziyade kurun fonlarınızı, kurumsal gidişin fonlarını ve ciddi cadde yatırım yapın. Kaçak güreşmeyin. Şimdi, sen bir taraftan Melek Yatırımcısın, birkaç tane yatırımında da girimcilik yaptın bu dönemde. Bir tane Taze Direkt, çok meşhur oldu. Hem fikirle, hem de çıkış şeklinde. Medyayla paylaştığın yazılarla.  işte doğru kişileri işin başına koyarız ve o işlerde kendiliğinden büyür kafası vardı. Tabi zamanla daha da fazla şey zaman ayırdığımda oldu ama tabi ki odaklanamıyordum yani. Ful odAKLANAMIYORDUM. Ayrıca benim bir teknoloji girişimcisi olarak test edilmiş bir tecrübem de yok. İlk defa bir TEKNOLOJİ GİRİŞİMCİSİ olmaya niyetleniyorum. Onlar iyi netice vermedi. İşte Taze Direkt'i Migros'a sattım. Webnat'ta da ürün pazar uyumuna yakalayamadığımızı düşündüğüm için  Nasıl anılmak istersin? Bundan sonra neler yapmak istiyorsun? Bursa seninle gurur duyuyor. Startup camiasında bir Aslanoba fenomeni var. Bunlar yeterli mi? Başka şey yapmayı düşünüyor musun? Gelecekte bazı sosyalli projeler var aklımda. Yani tamamen bir Türkiye'ye katkı olması amacıyla sosyal fayda yaratmak istiyorum.  www.feyyaz.tv"
    }
}