{
    "Tecrübe Konuşuyor - Meltem Kurtsan ｜ 25.10.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Meltem Kurtsan ｜ 25.10.2019",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Çocuklarım vardı. Ne dürttü de gittin Harvard'a tekrar bir eğitim almaya? Çok güzel söyledin. Çünkü bir eczacı ailenin içine doğmuştum. Annem, babam, kız kardeşim hepimiz ezzacıydık. Eczacılık işi yapıyorduk. Yani ilaç üretiyordük. Ancak şirket büyümüştü, büyümeye başlamıştı. Ve biz artık yöneticilik yapmaya başlanmıştık ve hiçbirimizde yöneticilik eğiti mi yoktu.",
            "[120.00s - 180.00s]  Neler hissettin?",
            "[180.00s - 240.00s]  bir sorumluluk yükledi mi? Evet, bence yükle. Zaten ben buluttan nem kapar gibi her şeyden sorunlu kapan bir insanım. Derhal orada bir şeyler yapmam lazım. Dünya sorularıyla ilgilenmem lazım, dünyadaki Türkiye'nin yeriyle ilgi gerektiği konusunda birdenbire bir bir zorunluluğu hissettim. Herhalde bizim ülkemizde gelişmekte olan bir ülkede öncelikle bir işler kurmak, bir",
            "[240.00s - 300.00s]  Hem işte vakit ayırabiliyordum hem de bir takım sosyal hareketlerde aktif olmak istiyordum. Buna babam da izin verdi, daha doğrusu yol verdi destek oldu. Ve ilk sanayi odasında çalışmak istedim. Meslek komitesinde, ilaç sektörü meslek comitesi. Sanayii odasında şunu fark ettim çok bürokratik bir yapı, kurumsal bir ortam ve gençler çırak muamelesi görüyor.",
            "[300.00s - 360.00s]  ...hayata geçirilmesi için de bir çalışma grubu kurulması düşünülmüştü. Ve ilk beni bana teklif ettiler. Açıkçası o güne kadar kadın erkek konularına hiç eğilmemiştim. Utanç duyuyorum şu anda ama gerçekten... Evde çoğunluktaydınız ama normal değil mi? Rahmetli baban ve faal olarak çalışan anne, sen ve kız kardeşin. Çołunluktasınız evde bir kadın-erkek sorunu olmamıştır. Yok yani kadınların eşit olması daha öne geçmesi gibi bir rekabetimiz hiç olmadı.",
            "[360.00s - 420.00s]  grubu kurulduğunu duyunca hepsi TÜSİAD'la tanışmak için yani benimle tanıdıklarımla randevu aldılar. Ve ben böylece aslında Türkiye'de bir kadın hareketi olduğunu ve bu kadın harekete çok kuvvetli olduğunu işte şiddet gören kadınlar Anadolu'daki eğitim veren kadınları gibi sığınma evleri gibi bu başkanlığım sırasında öğrendim ve bütün hepsini tanıtma fırsatı buldum. Bu dernek başkalarının daha sonra bu Birleşik Milletler Avrupa Ekonomik Komisyonu",
            "[420.00s - 480.00s]  Şimdi Kagider'de çok enteresan bir şeyi başardığınızı düşünüyorum. Bu tür oluşumlarda çok büyük bir heyecan ve aynı zamanda da herkesin farklı öncelikleri olur. Kagidenin ilk önceden nasıl oluştu, nelerdi, nasıl sağladın bu liderliği? Öncelikle biz 7 kadın olarak Cenevre'ye gittik ama derneği 37 kadın kurduk. Çünkü orada bir aydınlanma yaşadım, yine bir daha aylık bir",
            "[480.00s - 540.00s]  Herkes var dedi. Ve biz TÜSİAD'ın toplantı salonunda 70 kadın toplandık o gün. Ben sunum yaptım. Dedim ki kadın erkek eşitliğinin durumu bu. Dernek kurulsun mu ne diyorsunuz? Ve herkes çok olumlu baktı.",
            "[540.00s - 600.00s]  Zaten ortam bunu hazırlamışsa size bu gerçekleşiyor. Siz doğru adımları attığınız için ve doğru dinlediğiniz için ihtiyacı, doğunu fark ettiğünüz için doğru bir şekilde kuruluşu gerçekleştik Agider'in. Model olarak da yurt dışındaki belirli bir benzer kadın girişimci derneklerine örnek aldınız mı? TÜSİAD mı daha etkili oldu?",
            "[600.00s - 660.00s]  başladığımdan beri konuklarımı seçerken bakıyorum ki çoğu aktif KGDR üyesi. Ben Kgdr veri tabanına bakıp seçmiyorum ama seçtikten sonra baküyorum ki çok da aktive Kgeider üyesi. Bence Kadın Girişim Şarjı'ndan tarihi bir kurum oldu KGEIDER. İnşallah daha başkalarına da yol açmış olur. Kageider'deki başkanlık dönemine şöyle bir yere dönüp hatırlatan",
            "[660.00s - 720.00s]  bağışlayarak kurduk. Böyle bir mütemazi bir dernek olarak kurulduk. Ve çok güzel çalıştık. Çok güzel de dostluklar edindik. Sadece vermek değil, burada alıyoruz da aynı zamanda. Bir kere birbirimizin dostluğunu, arkadaşlığını aldık, birlikte çalışmanın zevkini tadına vardık bir şey başarmanı zevikinin tadını vardı. Dolayısıyla bu çok keyifli ve çok çok zamanlar olarak hatırlıyorum. Aynı dönemde babanızı kaybettiniz.",
            "[720.00s - 780.00s]  Bizi neler bekliyordu bilmiyorduk. Hep babamızın kanatları altındaydık. Son kararı o alıyordu. Bütün ceremesini de kendi çekiyordu mutluluğuyla, sevabıyla, günahıyla. Biz tek başımıza kalınca hepimiz gerçekten bir sudan çıkmış balığa döndük diyebilirim. Ben aslında Harvard'da bunların hep eğitimlerini, case'lerini okumuştum, duymuştım.",
            "[780.00s - 840.00s]  omuzlarımızda hissetmek ve onun sorumluluğu ve çalışanların ve tabii ki bu markayı kullanan sevenlerin ve güvenenlerin inancını boşa çıkarmamak için çok çalışmam gerekti. Esasında ailecek baştan beri işin içindesiniz. Sen çocukken bile çalıştığını anlatırdın. Hatta baban çalışman karşılığında bir harçlık ücret de ödermiş sana. O çocukluk yıllarını hatırlarsan Sirkeci'deyken galiba.",
            "[840.00s - 900.00s]  Böyle olur diye düşünüyorum. Bunu da yaptığı için çok müteşekkirim. Çünkü biz orada yarı oyun, kız kardeşimle beraber yaptık yine çalıştık orada. Yarı oyun, yürü eğlence, iş olduğunu anlamadık onun. Eğlenece olduğunu düşündük. Yani bizim ev ortamımızın doğal hali buydu. Bir de annem benim sonradan okuduğu için, yani biz ilkokula giderken eczacılık tahsili yaptı. Bizim evin ortamı buytu zaten. Ders çalışılır,",
            "[900.00s - 960.00s]  Evet, bunu ben de çok düşündüm. Niye seçtim diye. Fakat babam çok önemli bir liderdi. Gerçekten lider olmak böyle bir şey. Sizi kendi yoluna sokuyor ama farkına vardırmadan ya da zorlamadan, ikna ederek ve inandırarak. Babam şöyle derdi, bakın istediğinizi olun. Ben de okul birincisiydim çünkü istediğim mesleği seçebiliyordum. İstediğim üniversiteye girme hakkını kazanmıştım.",
            "[960.00s - 1020.00s]  güzel bir meslektir. Doktorluk kadar saygındır. Üstelik bir işimiz var. Bu işi devralmak hayatınız daha kolay olur. Halbuki yeniden bir işi kursanız çok zorlanırsınız gibi. Ama ben karışmam. İstediğinizi seçin. Gibi böyle bizi çok yavaş yavaş sevdirerek, telkin yaparak bu meslek seçtirdi. Atölye kız sesindeydin. Evet. Bizim de aile okulumuz olduğu için annemden ötürü çok sevdiğimiz",
            "[1020.00s - 1080.00s]  bedeni çalıştırmış olmak ben de büyük bir kazanım diye düşünüyorum. Artı tabii ki bir sanat aynı zamanda bale. Bugün dahi ben bütün bade gösterilerini izlerim. Çok iyi bir bada izleyicisi oldum. Bedensel olarak da hep spor yaptım. Sporsuz kalmadım bunun için de baya müteşekkirim ve anneme babama beni küçük yaşta yazdırdıkları ve gönderdikleri okuttukları için. Çoğu insan devam etmiyor ama biz",
            "[1080.00s - 1140.00s]  Ürün çeşidimiz çok fazlaydı. Bugün baktığımızda hepsi de çok değerli ve çok güzel ürınlerdi. Ancak bizim gücümüz bütün bu üрünlerin içinde olmaya yetmiyordu. Onun için önce bir küçülme ve seçim yapma, yani aslında zarar eden ürüllerden çıkma ve gü cümüzü karlı olan üünlere ve bizim vizyonumuza uygun ünlere yönlendirme gibi bir amaçla yola çıktık.",
            "[1140.00s - 1200.00s]  Ve kendine yeni bir kariyere doğru yol açtın. Ve burada da seni Bodrum Yalıkavak tepelerinde görüyoruz. Bu bir emeklilik yeri arayışı mıydı? Açıkçası galiba ben devretmeyi seviyorum. Yani kurup devletmeyiz. Devlet dev etmeyi seviyorum. Çünkü Kagider'de de bunu TÜZİ'ye ilk ben yazmıştım. İki dönem başkanlık yapmalı diye.",
            "[1200.00s - 1260.00s]  İçimizde yetişmiş. O da bir hanımdı. Tesadüf. Özellikle aramadık ama demek ki bizim ortamda kadınlara yeşermesi daha kolay oluyor. Öyle diyeyim. Konu da uygun tabii ki. Güzel bir bitkisel ilaçlar, kozmetikler. Dolayısıyla onun hazır olduğunu hissettiğim için ayrıldım başkanlıktan. Yönetim kurulu üyeliğini de yine kurumsal olarak güzel bir eğitim almıştım.",
            "[1260.00s - 1320.00s]  Holding'de stratejide çalıştı. Ve şirkete dedim ki artık biliyorsunuz denize atılması lazım. Benim de yüzmeyi öğrenmek için bırakmak lazım, ortamı hazırlamak lazım aynı şekilde kız kardeşim de küçük kızı o da işletme okuyup Amerika'da Coca-Cola'dan çalışıp hazırlanmıştı iş hayatına. O da kardeşimin hisselerini temsil eden yönetim kuruluna geldiler. Çok şükür şimdi gayet güzel",
            "[1320.00s - 1380.00s]  Ama bir aile şirketinde ailesi başka, şirkete lideri başkaysa o zaman sorunlarını çözmek için gerçekten bir uzmanlaşma gerekiyor. Ki ben bu konuda da uzmandaştığımı düşünüyorum açıkçası. Evet, Herba Farm'a gelelim istersen. Ben 3-4 sene önce bir yerde rastladığımda sana tekrar okula döndüm demiştim. Eczacılık Master'ımı yapmıştın. Ve yine de birkaç başka üniversitelerde de aroma terapiyi,",
            "[1380.00s - 1440.00s]  Özgür bir şekilde yapıyorum. Tabii oradaki araziyi alınca açıkçası tekrar hayran kaldım. Doğaya hayvan kaldı. Çünkü her mevsim tıbbi fitkiler fışkırıyordu. Biz bunları okuyorduk. Zaten bunların üretimini yapıyorduz. Bunlarla ilaçlar ürettiyordur otacıda yıllardır. Fakat bunları canlı canlı doğada görünce dedim ki ben bunları bir daha öğreneyim. Aradan 25 yıl geçmiş. Yöneticilik ağırlıklı olmuş benim mesleğim.",
            "[1440.00s - 1500.00s]  Ve birçok deneyim kazanmıştım hayatta ve tekrar öğrenme isteğiyle yani mezun olmak değil öğrenmek isteiğiyle gidince insan farklı şekilde öğreniyor. Ve fitoterapi bölümünü bitirdim. Fakat bu arada aromaterapi başladı bir üniversitede ona da gittim sonra homeopati başladığı ona gitti. Daha da Gidiyorum şimdi fonksiyonel tıffar sırada ve şimdi herba farma bir akademiye Evet, bu bilgilerimi paylaşmak istedim",
            "[1500.00s - 1560.00s]  Birlikte çalışmak ister misin? Ve düşündü. O da bir eğitim aldı. Zaten sürdürülebilirlik konusunda, mimari konuda çalışıyordu. Aromaterapi eğiti mi aldım Amerika'da gelmeden. Ve o da bana katıldı. Bunun katılmasıyla birlikte açıkçası biraz daha gayrete geldim ben de. Çünkü bunun devam etmesini arzu etmek çok doğal. Şimdi akreditse de oldunuz galiba.",
            "[1560.00s - 1620.00s]  Evet işte doğaya dönülüyor nihayet. Ama yine de kozmetik yani o güzelleşme şeyde değişmiyor. Yok fitoterapi de var yani tedavi günlük hastalıkların tedavileri onlarla ilgili de çalışıyorum. Yani bir bölüm açmak istiyorum yine doğal tedavilere yönelik eğitim vermek üzere. Zaten onları da veriyorum ama daha iki günlü üç günü eğimler bunu da daha sürekli hale getirmek için çalışyorum. Boş durmuyorum peki şimdi iki oğlanın üstündeki torun var. Evet.",
            "[1620.00s - 1680.00s]  Sanıyorum Herba Farm isterim. Çünkü o benim bebeğim. Öyle düşünüyorum. Yani otacı tabii ki ailemizin bir kurumu. Ve otacı demek aslında Niyazi Kurtzan demek. Babam demek ve ben oradaki sorumluluğumu, görevimi yaptığımı düşünüyoruz.",
            "[1680.00s - 1740.00s]  Ama 2019'a kısmetmiş. Bunu da gençler başardı. Şirketimize katılan yeğenim ve oğlum. Onların gayretiyle dünya pazarlarına açıldı otacı. Onun için de daha ne isteyeyim? Çok mutluyum o açıdan. Ben burada konuk ettiğim liderlere soruyorum. 25-30 yıl geriye dönsek geniş melteme ne tavsiyelerde bulunurdun? Neyi farklı yapmasını söylerdin?",
            "[1740.00s - 1800.00s]  tavsiye ederdim. Meltem iyi ki geldin. Ben bugün senden çok şey öğrendim umarım bizi izleyenler de keyifli vakit geçirmiştir. Efendim sürçülisan ettiysek affola haftaya burada bu saatte tecrübe konuşmaya devam edecek. Sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Tayfun Bayazit ｜ 07.02.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Tayfun Bayazit ｜ 07.02.2020",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Önce bıraktın bankacılığı. Doğru. Bugün bu ortamı değerlendirdiğinde, bugün Keşke banka gelen müdürü olsaydım, kalsaydım diyor musun? Demiyorum. İki nedenle. Birincisi, 2011'de bu işi epey bir uzun süre ve epee bir kriz, büyüme, çalkantı dönemleri yaşadıktan sonra, satın almalar, birleşmeler, entegrasyon süreclerini yaşadıktan",
            "[120.00s - 180.00s]  İşin içerisine inovasyon, teknoloji çok daha fazla girmeye başladı. Verimliliği ön plana çıkartan bir yapı var. Dolayısıyla bankacının yapısı da önemli ölçüde değişiyor. Bankacılık yapma şekli değişüyor. Benim ilk bankacıya başladığım yıllarda Türkiye'de aslında çok şanslı bir nesilin içinden geldiğimi söylemek zorundayım.",
            "[180.00s - 240.00s]  Dolayısıyla çok çalkantılı, yorucu, daha sonra 2000'lerden sonra ortamın iyi olması, Türkiye'deki bankacık sektörüne teveccühün fazla olması nedeniyle satın almalar epey hızlı. O da başka bir dönem, yoğuruculu bir döne. Dolaysıyla o dönemi yaşadığıma çok mutluyum. Çok ciddi tecrübeler, çok enteresan gelişmelerin olduğu döneme.",
            "[240.00s - 300.00s]  Ama bu tam doğru değil. Tabii eğer banka geçmişten bahsedersek yani 70'ler, 80'er hatta 90'lardan bahsersek o zaman bankabilançoların çok önemli bir kısmı krediler değildi. Bankabilancolarının çok önemlisi devlet iş borçlanma senetleri idi. Çünkü devlette borclanmaya aç idi, bankacılık sektörünün de aslında çok fazla kredit tarafında penetrasyon ihtiyacı yoktu. Dolayısıyla bu şekilde geliştiği zaman faizlerin düşmesini arzu edersiniz.",
            "[300.00s - 360.00s]  imkanının olduğu. Dolayısıyla böylece hem pazar payını arttırabileceği, hem karlı artırabilir, bunu sürdürülebilir hale getirebilecek bir yapı daha fazla ortadadır. Tabi geçmişle bugünün farkı geçmüşte belki bu volatiliteler, bu oynaklıklar bankacılık sektörü kendi adına da önemli ölçüde bu işlerin ticaretini yaptığı için kendi bilançosunu kullanarak belki daha önemliydi. Ama bugün baktığımızda, bugünkü dünyada bu giderek az.",
            "[360.00s - 420.00s]  Mahir hale geliyor. Biraz karışık bir formül. Dolayısıyla faizlerin yüksekliği, düşüklüğü değil. Bence faızların duranlığı, enflasyonun düşüklüğünü, dolayıs ile real faizi ortamının olması arzulanan bir durum. Bugün bahsettiğiniz gibi geldiğimiz noktada negatif real fayiz sadece Türkiye için değil birçok ülke için geçerli bir konu. Ve önümüzdeki 2-3 yılda da pek kolay değişmeyecek gibi gözüküyor. Amerika'da, Avrupa'dа şu anda ya negatif faize ya da sıfır.",
            "[420.00s - 480.00s]  2001 çok farklıydı, 2008 çok farklıyddı. Aslında hiçbirine benzetemedim. Ağustos 2018'de benim ilk aklıma gelen bu kadar fazla özel sektör döviz borcu varken, ösel sektor döвiz Borcu'nun banka bilançolarında yaratacağı tahribat ne olacak? Bir. İkincisi bunun önümüzdeki dönemde Türkiye'nin büyüme hikayesiyle ilgili nasıl etkileri olacak, onunla ilgili endişelerim oldu. Bankacılığı bu konu etgiliyor. Türkiye'den etki ediyor.",
            "[480.00s - 540.00s]  Aşağıda bilhassa Avrupa'da. Böyle bir baskı internet tarafından geliyor. Maliyet tarafında baskılar. Faizler düşük. Dolayısıyla müşteriye kullandıracağın kredinin faizi de çok yüksek olamıyor. Bankalar nasıl kar edecekler? Tabii bu kolay bir soru cevabı olan bir şey değil. Ama bu birdenbire de oluşan bir olay değil yani biz bankacılık sektöründe teknoloji",
            "[540.00s - 600.00s]  Önce de, ben de bu konuda çok çok dikkatli olacağım.",
            "[600.00s - 660.00s]  Süratli ve sorumsuz almayı talep etmeniz son derece doğal. Bu sadece bankacılık sektöründe her sektorda var. Dolayısıyla bu açıdan ben bankacı seksörün çok ciddi aşama kaydettiğini, sevimsizlikten uzaklaştığını düşünüyorum. İkincisi, tabii ki banka seksi seki ekonominin büyümesi için fonlarını kullandıran bir kesim. Burada beklentileri daha yüksek olanlar bu taleplerini bankaların karşılamadığını düşünenler olabilir.",
            "[660.00s - 720.00s]  yatırımlar yapma ve efor sarf etme konusunda çok ciddi konsantre oldu. Dolayısıyla ben bu açıdan durumun biraz daha iyiye doğru gittiğini düşünüyorum. Türkiye'de daha da enteresan çünkü Atilla Köksal buradaydı programımızda. Çok kısa vadeli mevduattan oluştuğundan bahsettik. Türk halkının tasarruflarının. Ama sadakatler daha uzun. Yani çok kıza vadelye yatırıyor parasını.",
            "[720.00s - 780.00s]  Eğer piyasaların acayip oynamadığı mevduat faizlerinin veya başka alacağınız ürünlere ödediğiniz hizmetlerin vs. filan banka size mümkün olduğu kadar piyasa koşullarında davranıyorsa bankayı değiştirmek için bir şeyiniz olmuyor. Kısa vade ayrı bir iş. Eğer bu programı akademisyen çağırırsam bence çok daha iyi anlatabilir.",
            "[780.00s - 840.00s]  Şubelerden bahsettik. Şube'lerin sayısının artması Türkiye'nin bir gerçeği dedik Böyle devam edecek mi? Çünkü bu şubelarda yapılan işlerin %90'ının artık alternatif kanallarda yani makinelerde veya internette veya cep telefonlarla yapılabildiğini dinledim Geçenlerde İş Bankası Genel Müdür Dostumuz Adnan Bali'yi bir yerde dinliyordum. % 90'a geldi işlemlerin Doğrudur Şimdi o zaman şube ile ne yapacak? Yani danışmanlık mı yapıcaklar? Danışanlık yapcak",
            "[840.00s - 900.00s]  alternatif dağıtım kanallarının sunamadığı hizmetleri, danışmanlık onların içerisinde verebilecek bir yapı içerisine dönüşeceği kesin. Sayılar açısından da çok fazla artar mı bundan sonra bilmiyorum. Ama hala şunu da bilmemiz lazım ki biz ne kadar bu iş elektronik kısmı ilerlediyse, teknoloji bu işi içerine girdiyseyse hâlâ büyük ölçüde nakit bazlı bir toplumumuz. Bu bir bugünden yarına değişmeyecek.",
            "[900.00s - 960.00s]  bankacılık kariyerlerine bakıldığında 29 yaşında genel müdür yardımcısı olan pek yoktu o zamanlar herhalde. O konularda Hüsnü Bey rekortmendir. İkinci de sen oluyorsun. Hüslü bey arkasından senin genelsin. Genel Müdürü yardımcı olduğunda genellemde Hüstü beydi. Arkasındanda HÜstü Beyi kendi bankasını kurdu. Finans Bankı'ya. Sen de bir gün ben de kendi Bankamı kurarım diye düşündün mü hiç? Valla böyle bir düşüncem olmadı doğrusunu söylemek gerekirse. Çevreden teşvik, tahrik?",
            "[960.00s - 1020.00s]  verdik. Ama onların bazıları iç konjonktürlerdeki bir takım gelişmelerden, birtakım dışsal şoklardan açıklamaları vardı. Ancak 2001'de bu işin geri dönülmez bir şekilde değişmesi gerektiği, bankacık sektörünün sermaye yeterli diye bir gerçekle karşı karşıya olması gerekliği. Ayağını yorganına göre uzatması gereksin. Ve sermaresinin de güçlü, kuvvetli, müktedir bir rakamda olması",
            "[1020.00s - 1080.00s]  arkasından da bankacılığı seçtin. Ben esasında iş hayatına başladığımda o şirketin ilk genel müdürü babandı. Doğru. Sonra öğrenmiştim olduğunu. Kurucu geneldir. Genel mi? Doğu. Sonrada bir kere de karşılaştım şirkette. Aile nasıl etkilemiştir? Hangi mesleği seçilir? Amerika'ya gidip gitmemeni nasıl değerlendirirsin? Geçmişe baktığında. Amerika",
            "[1080.00s - 1140.00s]  yüksek puan tutturabileceğim yerler tıp mühendislik. Mühendislikte de makine elektrik. Bunları düşünürken babamla tartışırken dedim ki ne yapayım ben? Bir türlü karar veremiyorum. O dedi ki, ne olursan ol petrol mümhendi olmam. Çünkü Türkiye'de yeterinden fazla petrol mühendi var. Oradan şöyle bir şey anladım. Kariyerimle ilgili sonra bankacılığı seçmemde de enteresan bir unsur olmuştur. Arzın fazla olduğu değil, geleceğin işlerine birazcık fazla odaklan.",
            "[1140.00s - 1200.00s]  İzlediğiniz için teşekkür ederim.",
            "[1200.00s - 1260.00s]  Onlara konsantre oluyorlar ağırlığı. Bankacık sektörü hep olacak ama galiba bankaclık sektoru daha fazla regüle edilen, kuralları daha katı, manevra kabiliyeti daha az, enerji şirketleri gibi, demiryolları şirketleri biraz kamuya mal olan yapılara doğru zaman içerisinde dönüşecek gibi gözüküyor. Bunun dışında tabii... Hep var olacaklar. Efendim? Hep bar olacak. Öyle gözükecek. Var olacak",
            "[1260.00s - 1320.00s]  O zaman gel diyorlar. Geçmişte böyle talepler de oldu. Dolayısıyla ben, yani tabii çok detaylarına vakıf değilim ama bir bankacı olarak ana hatlarıyla dışarıdan gördüğümde çok ciddi bir gelir gider dinamikleri ve borçla ilgili ciddili sorun var. Bunun insanları cezbettiği yer çok fazla kitlelere mal olan içinde çok tutkunun olduğu.",
            "[1320.00s - 1380.00s]  yabancı değil ama burada gerçekten çok tutkulu, arkasında taraftarın olduğu ama öte yandan da finans dinamikleri de pek tutmayan bir iş var. Zor bir şey. Nasıl düzelecek bilmiyorum. Dolayısıyla ben bu işin zorluğu nedeniyle mümkün olduğuna kadar uzak durdum. Bundan sonra sırada neler var? Bunda sonra deneyimlerini aktarmak açısından, ileride nasıl anılacağını şekillendirmek açısıdan neleri yapmayı düşünüyorsun? Epey bir vaktimiz sivil toplum örgütlerinde",
            "[1380.00s - 1440.00s]  geliştirmeye çalıştığım konular var. Dünyayı yakından takip ediyorum. Özellikle bu March McLaren'ın dünyanın en büyük risk insan kaynakları strateji yönetimi şirketi olduğu için orada çok şey öğreniyorum ve müşterilere onları aktarmaya çalışıyoruz. Risk yönitimi konusu başlı başına bir konu. Eskiden şirketlerde risk yönatımı konusunda birisinin bu işi yapması lazım, bir risk haritası çıkartması",
            "[1440.00s - 1500.00s]  Mesela bu konular çok enteresan, yeni, zengin konulardır. Dolayısıyla bu sorulara daha fazla eğiliyorum. Tayfun iyi ki geldin. Çok keyif aldım, çok şeyler öğrendim bugün. Umarım bizi izleyenler de keyfli vakit geçirmişlerdir. Efendim tecrübe haftaya burada konuşmaya devam edecek. Sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Mehmet Gün ｜ 20.12.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Mehmet Gün ｜ 20.12.2019",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Başlayabiliriz. Hakimlerin, savcıların yaptıkları işlerin aynısını bilgisayar programları da yapıyor. Aynı mantık kurallarına dayalı olarak sonuçlar çıkarıyorlar. Bazen suçlama yapıyorlar, bazen karar veriyorlar onlar hakkında. Bir hakimin bir kararı verebilmesi için önüne gelen deliller yani veriler bunları değerlendirmesi gerekiyor. Öbür taraftan değerlandırdığı delillere üzerinde bir kuraller uygulaması gerekiyordu.",
            "[120.00s - 180.00s]  Çünkü bilgisayar öyle bir yöntemi isteyecek. Şunlar gerçekleştiyse karar şu olmalı diyecek O zaman da hakimlerin kararlılığından farklı karardan çıkacak. Çünkü okuyorum Amerika'da böyle paralel olarak çalıştırdıkları algoritmalar ha kimlerle çoğunlukla aynı kararı veriyorlar. Ama bazıları da farklı oluyor. E tabi kuralları nasıl anlamlandırdıklarında ne kadar net olabilirlerse önlerine gelen veriler ne",
            "[180.00s - 240.00s]  İdam kararı verebilirler mi?",
            "[240.00s - 300.00s]  Bu tarafta da beyazlar var. Kaza kaçınılmaz. Direksiyonu bir tarafa kıracak ama ne taraFA kırılacak? Ölüme ya da yaralamaya neden olacak? Bunu nasıl yapacağı konusunu o bilgisayar programının içerisine koyuyorlar. Yani aslında bilgi programı kimin öleceğine, kimi kalacağına karar veriyor olabilecek. Onun için bizim şimdiden bu meseleleri düşünüp hem etik ahlaki temellerde çözmemiz gerekiyor hem de teknolojik olarak bunlara hazırlıklı olmamız lazım.",
            "[300.00s - 360.00s]  çok da önemli bir işlem türü değil. Şimdi bütün bu işlevlerin otomasyona geçmesi mümkün olabilir mi? Hepsi mükür olabilir. Hukuk tahsili yapmış olanların yapması gereken işlenlerde başkalarının yapmasını gerektiğini işlerler gibi hukuku tahsil yapmış olana bazı tekeller tanınıyor. Çünkü huku konusu hassas bir konudur. Toplumu bir arada tutan kurallar bütünü. Onun için avukatlara tekel tanıması doğru. Hakim olanlarında hükuk mezunu olması",
            "[360.00s - 420.00s]  Bu konularda neler düşünülüyor onları bulacak, iştahatları olacak, bunlar nasıl uygulanıyor diye. Onlara göre de kendi yolunu çizecek bir karar verecek. Şimdi bu işlemlerin en sondaki karara vermeye aşamasına gelmeden önceki kısmı kademeli olarak bilgisayarlara emanet edilebilir. Yani mesela ben kütüphaneye gidip iki saat araştırma yapıp da bulacağım mevzuatı bir robot bana beş dakikada bulabilir.",
            "[420.00s - 480.00s]  %40'ını yani 400 bin tanesini çözmüş gibi bir etki yaratabiliriz. Bunu geliştirerek artırmak lazım. Bunun %70-80'e çıkardığımız zaman o zaman bizim yargıda yaptığımız işlerin kalitesi de yukarıya gider, hızlanır o derecede. Öyle olumlu verimlilik etkileri olur. Kurduğum firma ticari, uluslararası genelde iş konularına bakan bir firman.",
            "[480.00s - 540.00s]  Fakat İzmir'de, Ankara'da çalışma bürolarım var. Oradaki işlerimi de yönetmek zorundayım. Bu kadar büyüklüğe ulaşmış olması aslında Türkiye'deki ekonominin gerekliliği. Yani ben müvekkillerime hizmet verebilmek için, iyi hzmet verilmek içi böyle bir kadroya ulaşmam gerekiyor. Kadro büyüdüğü zamansa bunu iyi yöneltmem gerekiyo. İyi yönelmenin yolu kurallara bağlı yönetin.",
            "[540.00s - 600.00s]  Kararları aldığınız bir genel kurulunuz olur, bir yönetim kurulu olur. Bunlar da belli kurallar üzerine yürürler. Bir kişiye bağlı değildir şirketler mesela avukatlarda ben çok gördüm. Çok böyle önde gelen avucatlık büroları çıktı siz de gördünüz piyasada. Sonra avukat öldü, avuvkatlık birosu da kayboldu. Şirkeleşmenin olduğu yerlerde kurumlaşmayı sürdürme imkanına sahip oluyorsunuz.",
            "[600.00s - 660.00s]  gibi bir değer görüyor. Başkaları da öyle. Marka olunca marka şunu sağlıyor, onun üzerine yatırım yapıyorsunuz. Ayrı dediciliği ve kaliteyi artırmaya çalışıyorsunuz Disiplin kurulu kararları var Barolar Birliği'nin. Avukatlar kendilerini çalışmalarıyla gösterebilirler. Mesela makale yazar, işi yapar iş hakkında konuşulur. Fakat ben avukadım şu tür işleri yaparım diye reklam verirseniz onlara elimizdeki sistem engel oluyor. Bu engeli olunsa avokatların arasında avukatlık tekeli",
            "[660.00s - 720.00s]  Yıl geçen çalışmalarımız sonucunda şunu gördüm ki, Türkiye'de yapılması gereken çok iş var. Yargının daha iyi hizmet verebilmesi için, topluma katkı yapıyor olması için. Toplumdaki bozuşmayı önlüyor ve iyileştirici yönde etki gösterebilmesinin için çok yapılmasını gerektiğini düşünüyorum. İlk çıkış noktam şuydu, bir şeyi tespit ettim ve dedim ki bu bende kalamaz. Tespit ettiğim şey de şu,",
            "[720.00s - 780.00s]  başlıyoruz. Yalan söylemeye başlıyorum. Şimdi mahkemeye yalan söylemenin suç olduğu ülkelerde yargı çok ileride bu genellikle Anglo-Sakson ülkelere bizim ülkemizde ise savunma hakkı olarak görülüyor ve bu da toplumda bozucu bir şey neden oluyor. Hem de verimsizliğe neden olur. Ben bu yanlışı düzeltmek için yola çıkmıştım. Sonra yола çıktığımda paydaşlar aradım. O paylaşlarım bana dediler ki yarga sorunu sadece bu değil. Yani buna da yardımcı olalım da ama diğer konuları da çözelim. Öyle",
            "[780.00s - 840.00s]  Kendime yol arkadaşları, paydaşlar bulmak istiyorum. Bu payдаşlarınla birlikte çalışıp o getirdiğim öneriyi onlar da benimsiyorlar ise sonra bunu yetkili makamlara anlatmak istiyorum. Sonra o anlattığım makalardan bu faydayı en başta belirlediğim faydayı elde edecek bir sonuç istiyorum Ben şöyle inanıyorum. Türkiye 82 milyonla şimdi olması gereken yerin çok gerisinde. Bunu yapmak çok kolay.",
            "[840.00s - 900.00s]  Tabii bir ilk kitap özelliği taşıyor. İçinde birçok şey var. Hem özgeçmiş, hem genç avukatlara tavsiyeler, Hem belirli kamuya yansımış dosyalar hakkında biraz perde arkası bilgileri. Bence her avukatın okumasında fayda olan bir kitabı. Bir kitabanın daha var, Türkiye'nin Orta Demokrasi Sorunları ve Çözüm Yolu diye. Bunu da şöyle kameraya göstereyim, göstedebiliyorsam.",
            "[900.00s - 960.00s]  İzlediğiniz için teşekkür ederim.",
            "[960.00s - 1020.00s]  Hastaneden geldiği zaman sarılmak istemiştim. O zaman, sarılamadım. Onu hatırlıyorum. Bir de ölüm döşeğindeki halini hatırlıyorum. Babamın ölümüden sonra, Anadolu'da o zamanlar tüberkülazdan ölümmüş. Benimkisi de onlardan bir tanesi hikaye. Baba ölmünden sonra başsağlığına gelenler annemin baş sağlığı dilerlerken annem kadın haliyle bir kenarda duruyor evin sahibi olduğu anda.",
            "[1020.00s - 1080.00s]  İnşallah izliyordur programda. Hiç okula gitmedi. Okuma yazmayı kursla öğrendi. Fakat onun sahip olduğu Anadolu kültürü bize şunu öğretti. Onurunla yaşayacaksın ve çalışacaksın. Evde hiç yalan söylemeyeceksin bilmem ne. Bunlar Anадolu Kültüründe çok güçlü olarak var. Onun bize vermiş olduğu değerler beni buraya taşıdı. Tabii ki memleketimin verdiği imkanlar onları değerlendirerek bugünlere gelebildik.",
            "[1080.00s - 1140.00s]  Oradaki hocalarım bize çok yardımcı oldular. Bir kurs gibi son seneyi öyle yaptılar. Biz de üniversite sınavına girdik. Şöyle bir şey de giriyorsak madem o zaman başka şeyler de seçelim. Ben de kader böyle avukat olmak istememiştim ama sonra avucatlıkla buluşturdum. Evet. Önce başkalarının yanında çalıştın. Tanıdıklarınızın yanına çalıştım. Sonra kendi bir ürünü kurdun. Ortaklık kurmuştun sonra ayırdın ve kısa zamanda da büyüttün. Kitabında enteresan konular var.",
            "[1140.00s - 1200.00s]  duygularımızın öne geçtiği durumlar olabiliyor. Bunu mutlaka bir avukatın yenmesi lazım. Avukatin meselelere aklıyla bakması lazım Yani diyelim ki hunhar bir cinayet var. Ben bu cinaye davasındaki savunmayı üstlenen insanın, avucatının çok önemli bir rol üstlendiğini düşünüyorum. Çünkü şunu demesi lazım topluma. ben sizi temsil ediyorum. Bu toplum vahşi bir toplu değil. Bir cani de olsa onu linç etmiyoruz. Yargılıyoruz diyebiliriz.",
            "[1200.00s - 1260.00s]  Ustad, hukukçular var. Tabii rahmetli oldu bir hukuksu ismini söylemek istemiyorum ama öyle bir yol bulmuşlar onlar. Bu yanlış. Ben de o yanlışı yenecek bir yöntemi geliştirdim. Yanlış dediğiniz başka şeyler var, avukatların temsil ettikleri şirketlerin yönetim kurullarında yer almasını yanlış buluyorsunuz. Kesinlikle, kesinliğle. Avukatlıkta asil ruhuyla yani bir işin tarafı olanın ruhu ile akıl verenin rolü ve ruhi",
            "[1260.00s - 1320.00s]  Ben iş için yapmıyorum. Mesleğimin geri kalan kısmında mesleğimi geliştirmek istiyorum. Avukatlık meslekini ve yargıyı. İşim zaten var şükür. Fakat ben şunun için karşıyım. Yani bizim mahkemelerde avukatarın bağımsızca hareket edebildiği, müvekillerine hesap verme meselesini mesreki ilkeler içerisine bırakabildiği bir ortamda olmasını istiyorum Avuka şirketin bodrosunda olursa onun işine son verebilecek olan genel müdürün sözlerine karşı çıkamaz.",
            "[1320.00s - 1380.00s]  Her işlemin tarafların ve izleyicilerin huzurunda olması lazım. Bilirkişiye verdiğiniz zaman dosya bir tünelere giriyor.",
            "[1380.00s - 1440.00s]  Biz daha iyi yargı deneyinde hatta bir kitap da yazdık bu konuda. Bu mevcut uygulamanın kaldırılması gerektiğini düşünüyorum bir an önce. Sadece mahkeme bilirkişilik yapanların şirkinliği tutsun yeter. Bundan sonra nasıl anılmak istiyorsun? Yargıyı, adaleti bu mesleği geliştiren kişi olarak mı? Bozkır'dan gelip İstanbul'da Türkiye'nin en büyük bürolarından biri, vergi listelerinde ilk yüzdesin. Nasıl anılmışsın?",
            "[1440.00s - 1500.00s]  yaşta babayı kaybetmek, yoksul bir aileden gelmek ve öğretmenlik derken avukatlığa gitmek. Belki 35 yıl yeriye gitsen her şeyi farklı yapar mıydın diye sorsam, yapacak da çok fazla alternatif olmayabilir. Ama bugün mesleğe yeni atılan avukatlara en temel tavsiyeleri nedir? Benim şeyim, yeniden yaşayabilecek olsaydım aynı hayatı yaşamak isterdim.",
            "[1500.00s - 1560.00s]  Memleketin hepsi sizin arkanızda ve başlarınıza yardımcı olmak için hazır. İşte iş mi geliştireceksiniz? Sorun, soruşturun. İş yapacaksanız kurumlaştırarak yapın. Mesela tek başınıza iş yapmayın. 2-3 kişi bir araya gelin, verimsizliklerinizi atın, hatta aranıza bir işletmeci alın onu da bir ortak yapin. Sonra kurumaştırın şeyinizi. Karşınızdaki sizden hizmet bekleyen insanlara onlara iyi hikmet verebilmek için onları tanıyın onların işlerini tanıyan",
            "[1560.00s - 1620.00s]  Altyazı M.K."
        ]
    },
    "Tecrübe Konuşuyor - Deniz Ataç ｜ 27.12.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Deniz Ataç ｜ 27.12.2019",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Yani aslında bu sene gerçekten çok enteresan gitti havalar. Herkes gülüyor ben böyle deyince ama sabah kalkıp güneşi görünce canım sıkılmaya başladı. Normalde güreşe gönülü görünürse, güneyde güneşin içine girebileceğini düşünüyorum. Güneye giren günerde, gineşte gürülen gülerde. Şöyle söyleyeyim, aslında iklim değişikliğiyle ilgili senelerdir mücadeleler sürüyor. Bunu herkes de takip ediyor zaten ama çok özetlersek, 1,5 derece çok önemli bir seviye olarak hükümetler arası iklip paneli tarafından belirlendi.",
            "[120.00s - 180.00s]  Belirlediler ve onunla ilgili anlaşmalar imzalanmaya başlandı. Fakat ona rağmen bir hesaplama yapıldığında, şu andaki mevcut önlemleri alsak bile 3.2'ye geliyoruz. Ne diyorsun? Evet, yani dolayısıyla çok daha radikal önemler alınması gerekiyor. Hem iki türlü, hem azaltım konusunda, hepimiz bu iklim değişikliğine olan katkımızı, kişiler, kurumlar nasıl azalta bilir? Burada çok radikal hareketler gerekiyo. İkincisi de işte ormanları ki çok büyük karbon yurtakları, oranlar,",
            "[180.00s - 240.00s]  yürüdüğü bir yol, binmediği bir uçak anlatabiliyor mu? Tüketim alışkanlıklarımız bunların hepsi çok çok önemli. Herhalde karbon üretimini azaltmamız biraz daha mümkün. Tabii ki. Tabi ki her hareketimizin bir izi var bu dünyada ve karmon anlamında da bir izi var ama önce onun farkındalığında olmamız lazım. Yani ben deniz olarak sen Hilmi olarak ne yaparsan ben bu yükü fazlalaştırıyorum ki değil onu yapmak ne",
            "[240.00s - 300.00s]  katılan kişi mi demektir? Maddi katkıda bulunan kişi demek midir hepsinin toplamı mıdır? Bir milyon olması niye önemlidir? Sekiz yüzde yedi bin ile yapamadığın bir şeyi bir milyonda nasıl yapacaksın? Şimdi şöyle tabii biz öyle bakmıyoruz tam olarak yani. Şimdi gönüllü şu demek sizin bir bilginiz var, bir beceriniz var zamanınız var yani paranız var. Yani herkesin değişik elinde yetkinlikleri var Şimdi bunu siz bir kişi kurumu ya da bir sivil toplum kurumu için hiçbir şey beklemeden",
            "[300.00s - 360.00s]  Ama yeter ki düzenli olsun. Yani bunun o kadar büyük bir şey ki, yelpaze ki bu ne yapabilecekleri. Sadece emekli işi değil herhalde değil mi? Kesinlikle değil. 27 yıl önce başladığında hatta Hayrettin Karaca Bey'in Allah uzun ömürler versin adı Erozyon Dede'ye çıkmıştı. Konu erozyona sınırlıydı ve bilhassa Mera Kanunu'yla ilgili çok uğraşırdı. Toprak Kanu, Meral Kanun.",
            "[360.00s - 420.00s]  Biliyorsun itibar araştırmaları gibi ya da gönüllülük araçtırması dediğin zaman hem tema yapıyor hem de Türkiye Üçüncü Sektör Vakfı'nın da, ben aynı zamanda onun da şu anda yönetim kurulu başkanıyım, onun de yaptığı ve sivil toplum için yaptı araștırmalar var. Oradan aslında onu çok net görebiliiyorsun. Yani yine TÜSEV'e dipnot vererek söyleyeyim, son TüSEİV yaptığında bir itabar arşırması yaptırdı. Onlar kendileri açıklayacak yani ben de oradanım ama vakıf kendisi de ayrıca açıklıyor. Mesela itIBAR'da bir numara çıktı tema.",
            "[420.00s - 480.00s]  Bu önemli bir mesafe sağ olsunlar. Dediğin gibi hakikaten Nihat Bey ve Hayrettin Bey'in aştığı bu yolda biz de onların aldığı yolu bir adım daha ileri götürmeye çalışıyoruz. Şimdi Haylettin ve meşhur kırmızı kazan artık eskisi gibi görmüyoruz. Ne yazık ki çok iyi değil Hayreddin Bey. Sağlık itibariyle acil şifalar diliyoruz ben çünkü. 97 oldu Hayrettin Bey hem.",
            "[480.00s - 540.00s]  Nasıl başardınız bunu? Çok teşekkür ediyorum. Bir kere karşıdan böyle görünüyorsa biz amacımıza büyük ölçüde ulaştık demektir. Çünkü bu tema için aslında bakarsan ilk defa telaffuz edeceğim. Büyük bir riskti söylediğin gibi. Yani Hayrettin Bey ve Nihat Bey gibi çok güçlü iki karakterin ve bu işte dediğin gibi gönlünü koymuş iki kişinin ki temayı tema yapan onlar zaten. Biz onların büyüttüğü bir çocuğu alıp biraz daha büyütmeye çalışıyoruz. Şöyle ben çok kısaca yapıyı anlatayım. En üstte mütevelli heyeti var. Yılda onlar iki defalar toplanır.",
            "[540.00s - 600.00s]  uzmanlık alanlarına ya da bizim ihtiyacımıza göre davet edilir yönetim kurulu. Yönetik kurul ayda bir en aşağı toplanır. Ayrıca bir daha yönitim kuru üyelerinden oluşan bir icra kurumu var. O icrak kurunu 15 günde bir mutlaka toflanır, gerekirse haftada bir de toplantı yapılır ve toplatılır sonra profesyonel kadro gelir. Genel müdür ve altındaki çok değerli ekibimiz ki onlar çok önemliler yani gerçekten temaya büyük katkı veriyorlar. Saha dediğimiz, bizim saha ve gönüllülük dediğimi sahayı yöneten bir ekipimiz var çünkü",
            "[600.00s - 660.00s]  Hakkı hiçbir şey yoktur. Tamamen gönüllü çalışılır. İl temsilcinin altta söylediğim gibi ilçe sorumluları var. Onlara bağlı da mahalle sorunları var yani mahalleye kadar örgütlenme iniyor. Yaymaya çalışıyoruz onu. Onun dışında üniversitelerde ki şu anda 166 ünsede genç tema toplulukları. Bunlar da üniersiteliğin içindeki tema faaliyet programlarını yürütürler bizimle beraber. Bu sene 430 bin çocuğa gideceğiz. Ama bunun 130 bin civarındaki dijital yolu olacak ki geçen sence başlayacak.",
            "[660.00s - 720.00s]  500'e yakın mektup yazmış herkese. Yani ben böyle bir projeye önemli olduğunu düşünüyorum ve himaye ediyorum. Siz de buna ne katkı verirsiniz diye. Mektup bana da geldi. Biz Ankara'ya gittik Çevre Bakanlığı'na. Dedik ki tamam ne yapabiliriz? Bu konuda bizim çünkü sıfır atık çok önemli bir konu ve Türkiye'nin de aslında harekete geçmekte çok geç kaldığı bir konuştu.",
            "[720.00s - 780.00s]  Arıcılıkla ilgili bir projeniz çok ilginç. Proje güzel isimler de buluyorsunuz. Bu projeler size geliyor mu? Siz mi geliştiriyorsunuz? Bir böyle bir merak ettiğim konu var. Bir de her gelen projeyi yapıyor musunuz bunun böyle bilimsellikle ilgili, yasallık ile ilgili araştırması, çalışması nasıl yapılıyor? Şimdi şöyle iki türlü de oluyor. Bizim bu konuda kuruluş amacımız neyse resmi senedimizde zaten onu yapabiliyoruz yani onun dışında bir konuya biz giremeyiz.",
            "[780.00s - 840.00s]  Ya gidip biz fikri benimsetmeye çalışıyoruz ama çoğu zaman firmalar kendi de geliyor artık. Yani genellikle şu anda firmalarda kendi geliyor. Ya diyor ki ben bu konuda bir sosyal yani kendi konularımla ilgili sosyalsorumlu çalışması yapmak istiyorum. Ne yapabilirim? Sonra biz diyoruz ki ya biz şöyle bir proje fikrini oluşturduk. Şunları şunlara şu faaliyetleri yapacağız. Size uygun mu? Eğer onlarla çalışıyor üstüne eklemeleri çıkarmalı. Sonra da bir bütçe oluşturuyoruz. Diyor ki biz bu işi bu büccayla yapabiliz.",
            "[840.00s - 900.00s]  Bizim buradaki bakışımız çok net aslında. Tabii ki her şeyin içinde siyaset var ama biz onunla şunu kastediyoruz. A partisinin ya da B partisinin gözlükleriyle olaya bakıp sadece ona göre pozisyon alma. Yani bunu biz çok açıkçası yanlış buluyoruz. Çünkü biz doğa örgütüyüz. Sonuçta eğer A partis de bugün diyelim ki Kanal İstanbul'u destekleyebilir. B partisi de şimdi eyer bizim için fark etmiyor hangisini desteksediyor.",
            "[900.00s - 960.00s]  Bak filan bunun çok net örnekleri var. Dolayısıyla buradaki önemli olan biz bir kere toprak eksenine bakıyoruz. Bizim kuruluşumuz erozyon ve topruk olduğu için bu faaliyetin yapılması halinde bölgedeki tarım arazileri ve üst topraktaki insan sağlığı yani oda çalışma alanlarının içine nasıl etkilenir? Eğer burada biz telafi edilemeyecek ya da yüzyıllar boyunca zor telaffi edebilecek bir hasar görüyorsak o işe giriyoruz. Aksi halde yani A partisi onu dedi, B dedi C şunu dedi şunu düşünüyoruz.",
            "[960.00s - 1020.00s]  Siyaset boyutundan bahsediliyor. Kanal için. Ekonomik olarak getirisi olacak olmayacak diye tartışılıyor. Çevreye etkileri, askeri açıdan etkilere tartuşuluyor. Herkes herhalde eteğindeki taşı dökecek ve bunun sonunda... Yani spesifik olarak kanala gireceksek orada birkaç bir şey söylemek isterim. Türkiye'deki şu anda en önemli sorun zaten bizim hiçbir konuyu toplumsal olarak tartşamamamız.",
            "[1020.00s - 1080.00s]  Öpü de yoktu. Havaalanı da yoktı. Anlatabiliyor muyum? Şimdi tekrar demek ki İstanbul'da bir bizim üst ölçekli bir plan yapıp ne yapacağımıza bir baştan karar vermemiz lazım. 2004'te getirdim burada. 2014 Mart'ta biz bunu şey yapmıştık. Söyleyeyim bir çalışma yapmıştım. İstanbul'un geleceğini etkileyecek 3 proje diye. Benim de kameraya bunu alırsa. Yani burada 17 tane bilim kurulu üyesi temanın 6 ayı geçen bir süre",
            "[1080.00s - 1140.00s]  Tekrar çalışıyoruz ama burada chat süreçleri de çok hızlı gidiyor. Yani çevre, chat biliyorsun çevresel etki değerlendirme demek. Hani bilmeyen izleyiciler için söylüyor. Bu sürecin bu kadar hızlı götürülmemesi lazım. Hakikaten tartışılacaksa bunun ama samimiyetle, bütün siyasi görüşler tarafından. Çünkü sonuçta Türkiye'yi ve özellikle İstanbul'u çok etkileyecek bir proje. Biz bunu uzun uzadıya tartuşabilmeliyiz. Ondan sonra bir noktaya gelmelıyız. Ama burada da herkese görev düşüyoruz.",
            "[1140.00s - 1200.00s]  Ege İrahacatçılar Birliği başkanlığı yaptı. İlk kadın başkandı? Evet galiba hala da yok diyorum ki en akılsız bendim herhalde kimse. Ondan sonra Temaya Genel Müdür oldun. Evet. Ve şimdi de gönüllü olarak devam ediyorsun yönetim kurulu başkağında. Bu bankacılık ve fora dönemini düşünürsen oralarda liderlik yapmakla böyle bir sivil toplum kuruluşuna liderliği yapmayı nasıl karşılaştırırsın?",
            "[1200.00s - 1260.00s]  yapmak arasında çok büyük fark var. Yani ben böyle 31. kattan eksi 3'e indim. O kadar farkı var öyle söyleyeyim. Çünkü çok çok önemli bir bacağı tarım. İhracat var, iç piyasa var çok hızlı öğrenmem gerekti. Çok çalışmam gereklidir. Ama çok keyif aldım yani 9 yıl çalıştım. Sıkıntılı dönemler oldu. Zaten konunun başlangıcı da sıkıntı.",
            "[1260.00s - 1320.00s]  Temaya geçseydim bilmiyorum yapabilir miydimm? Şimdi ben konuklarıma soruyorum. Diyorum ki 30 yıl yarıya, 40 yıl yere gitsek, yolun başına, üniversiteye, karar, Üniversteden sonraki kararlardır. Neyi farklı yapardın bugün orada olsaydın? Daha önceki programları seyrettiğim için hazırlandım tabii bu soruya. Şöyle söyleyeyim, bir kere aileden başlayacağım. Bir kerede annemle, babamla ve anneannem ile, büyüklerimle daha fazla sohbet ederdim diye düşünüyorum.",
            "[1320.00s - 1380.00s]  girince evrim ve çok ciddi bir olay ve biz evrimin bir parçasıyız her birimiz. Yani benim üzerimde binlerce yılda oluşmuş bir genetik yapı var. Hepimizin var ben onu kesmiş oldum çocuk sahibi olmayarak onun haksızlık olduğunu düşünüyorum. Ben bilmeden bir hapsizlik yapmışım. Şimdi bir çocuğum olsun isterdim en azından o devam etsin diye. İşletme yani kader oldu aslında ben insanla ilgili bir şey yapmak istiyordum.",
            "[1380.00s - 1440.00s]  düşüncelerini söyleyelim. Sivil toplum kuruluşlarındaki çalışmalarınla devam edeceksin diye düşünüyorum. Yani sağlam el verirse çünkü çok yoruluyorum hakikaten inşallah. İnşallah hiçbir sıkıntı olmaz. Bu şekilde anılmak isterim der misin? Sivil toplumu kuruluşlarında öncülüğünle. Ya tabii bayılırım. Tabii ki çok isteririm. Çok önemli bence bu. Yaptığım işi acayip severek ve inanarak yapıyorum. Bankacılığın ve zeytinciliğimin hatırlanmasam da olur der misiniz? Hayır onu demiyorum. Onların çünkü hepsi benim bugün deniz",
            "[1440.00s - 1500.00s]  getirisini ön planda tutan biriydi diye anılırsam çok mutlu olurum. Bir de benim çok önemli iki konu var. Adaletli olmak ve dürüst olmak. Ahlaklı olmak Deniz iyi geldin. Çok teşekkür ederim. Bugün çok şey öğrendim. Ne kadar temayı ve diğer vakıfları yakından takip etmeye çalışsam da faaliyetlerimize yetişmek mümkün değil. Yeni yılın hem sana hem temaya çalışanlarınıza gönüllülerinize huzur ve mutluluk getirmesini diliyorum.",
            "[1500.00s - 1560.00s]  yılının herkese huzur ve mutluluk getirmesini diliyorum. Tecrübe 2020 yılında da burada konuşmaya devam edecek. Sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Hakan Güldağ ｜ 27.03.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Hakan Güldağ ｜ 27.03.2020",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  gidiyordu açıkçası. Ne oluyordu? Maaşlarımız ödenmiyordu. Bana göre hep bir sıkıntı olmuş olan medyada işte bu tensikat yani işten çıkarma meselesi. Şundan dolayı yani içten insan çıkarılmaz diye bir şey yok. Tabii ki çıkarulabilir ama böyle tensikata dönüşünce hani şu kadar insanı gönderelim meselese dönişince ben bunun hiçbir fayda olduğunu da hiçbir yerde görmedim çalıştığım.",
            "[120.00s - 180.00s]  Hiç sapma olmadı ama geldi bir yere doğru, gazete kapanmaya doğru gitmeye başladı. O süreçte aynen dediğin gibi ben ayrılmıştım aslında ama bir yandan da biz başka neler yapılabilir diye de konuşuyorduk. Biz derken kim dersen bugün şimdi gazetede birlikte olduğumuz Vahap Munyer, Şeref Oğuz gibi arkadaşlarla konuşıyordük bunu. Sonra dedik ya biz üstlenelim gazетeyi. Başka yatırımcıdan adı geçiyor.",
            "[180.00s - 240.00s]  Şunu da çok açık bir şekilde söyledik. Dedik ki eğer biz bu işi tazminatlar üzerinden alabilirsek burada bir yol var. Ama tezminattarı, bütün borçları, her şeyi bırakarak biz Bu Gazete'yi alamayız. Orada da şöyle bir yolda benimsedik, dedikki isteyen arkadaşlar ama bazıları için de bazılarımız için bunu adeta zorunlu hale getirdik",
            "[240.00s - 300.00s]  yarayan bir gazeteyi, bir yayın organını desteklemek istedi. Biraz da böyle kayboluyor gibi görününce gazete şöyle düşündüler. Ya bu da giderse ne olacak? Bütün bunları biliyordun ve bu mücadeleye başladın ve 4 Aralık'tan beri de yeni bir yapı ile devam ediyorsunuz. Bu süreçte daha önceden 3 Arılık günü veya Kasım'da bilmediğin neleri öğrendin? Bir kere",
            "[300.00s - 360.00s]  O kağıt yurt dışından geliyor Türkiye'ye. Ve de ithalatı için peşin para vermek gerekiyor. Biz baktık, dedik ki şimdi bizim okurlarımız arasında da hemen bir araştırma yaptık. Ankara'da, İzmir'de, İstanbul'dа. Sorduk onlara, dedi ki pembe olmasa ne olur bu gazete? Onlar da bize dediler ki bizim için bilginin kendisi önemli. Rengi bizim umurumuzda değil. Cesaretle, çünkü o bizim",
            "[360.00s - 420.00s]  nokta daha var. Yani bunu tabii gazetecilik yaparken de hep hissettiğimiz bir şey ama böyle bir durumda daha da ön plana çıkıyor. Dayanışma önemli bir konu. Evet, yazılı basın konusunda teknoloji, tüketici davranışları, nüfus, pek global olarak bunları ben takip etmiyorum ama izlediğim yazlı basının epey bir",
            "[420.00s - 480.00s]  gelecek gördüğü için bunu yapıyor aslında. Beklediğimiz kadar çabuk olmuyor bu değişim. Ha şunu söyleyeyim. Şu anda bizim dijital aboneliklerimiz yani e-gazete aboneleğimiz basılı gazeteyi geçti. E geçer. Geçmesinde de hiçbir beis yok. Bizim için çünkü illa gazetenin üzerine bir kağıdın üzerine basmak diye bir derdimiz de yok bizim için önemli olan mecralara kaliteli bilgiyi ulaştırabilmek.",
            "[480.00s - 540.00s]  70'in üzerinde. Demiş ki ben basılı gazete okumak isterim. Tabii ki İskandinav ülkeleri farklı. Dangız İndastiri yani 8 milyonluk İsveç'te 100 binin üzerine satıyor. Devir öncesi gazetede moraller bozuk, içerik bozuk. devir oldu, yine çıktınız. Tirajlarda bir gelişme oldu mu? Var. %21 artışımız var. Ve düzenli olarak da artmaya devam ediyor. Kendimizi yeniden göstermeye başladık.",
            "[540.00s - 600.00s]  Anadolu'da programlar yapıyorsunuz. Eskiden epey bir Dünya Gazetesi organizasyonları olurdu. Desteklediği veya aranjı ettiği. Bunlar da durumları tekrar bu Anадolu'nda neredeyse her ay aracılıklarımız var.",
            "[600.00s - 660.00s]  Yani halimiz de nasıl durduğumuzda bir soru karşısında nasıl cevap verdiğimizde bir şey ifade ediyor. İnsanlar ona dikkat ediyorlar. Ama biz de onları bazı tecrübelerimiz ışığında çeşitlendirdik. Bir salon toplantıları da yapıyoruz. Çok geniş 800 kişinin katıldığı toplatılar da yapıyor. Toplantılar yapıyorum.",
            "[660.00s - 720.00s]  Bir dergi olacak mı? Çünkü sen zamanında Power dergisini de yayın yönetmenliği yapmıştın. Bir denge düşünüyor musunuz ekonomilerinde? Şu aşamada hayır. Ama bir başka yayını, Dünya Gazetesi, bir ekonomi olmayan bir yayı düşünüyorum. Biraz bu gelirlerimizi artırmakla da ilgili bir şey ama bir ihtiyaç olduğunu esas olarak tespit ettik. Fakat Dünyagazetisi 40 yıldır 40. yaşımıza girdikten",
            "[720.00s - 780.00s]  konuları ele alan ama 360 derece bakışla ele olan, sadece ekonomi olmayan, yani Türkiye muhafazakarlaşıyor mu? Bunu da konuşabileceğimiz, hayatında doğrudan kullanabileceği bilgi veren bir yayın daha yapmak istiyoruz. Şimdi sosyal medyayı taradığımda, Dünya Gazetesi'nin bir sevgi markası tabir edilen, bu Love Brand, insanların beraber anılmaktan hoşnut oldukları markalardan birini olduğunu hissettim.",
            "[780.00s - 840.00s]  Bilhassa sizin bu çalışanların gazetenin yayın hakkının devralmasının çok pozitif dalgalar yarattığını sosyal medyada gördüm. Bu arkadaşları bir araya getirirken toplantılar yaptım vesaire. Böyle bir endişe var mıydı? Yoksa herkes yapalım mı dedi? Genelde endüşe vardı. Ama şöyle diyeyim ben ona, yanılma riskini de göze alarak harekete geçtik.",
            "[840.00s - 900.00s]  şeffaflığa çok önem veriyorum. Her şeyi olabildiğince paylaşmaya çalışıyorum. Arkadaşlar bu kadar paramız var, şu kadar sıkıntımız var. Şunun sürdürülebilirliğini sağlamamız için 3 ay daha şöyle yapmamız lazım diyorum. Karşı çıkanlar oluyor. Tartışıyoruz. Tabii ki bir güven ilişkisi de var yani insanlar da son derece önemli. Sistem de önemli ama insanlar önemli özellikle bizim gazetecilikte bu iş önemli",
            "[900.00s - 960.00s]  Yeterince tatmin eden bir iş. O da yani anlamak hakikaten şairin dediği gibi en büyük bahtiyarlık. Siz veriyi ne kadar hakimsiniz ve bunu nasıl değerlendirirsiniz? Şu anlamda soruyorum. Mesela bir editoryal toplantıda bizim müşterimiz, okuyucumuz şunu merak eder. Şu seviyede yazmak gerekir, şu konulara hiç girmemek gerekirdir diye sürekli takip ettiğiniz bir okuyucusunun nabzı var mıdır?",
            "[960.00s - 1020.00s]  plazadaki o gelişen yaşantıyı biz çok iyi yakalayamadık, kavrayamadı. Daha hep işinde doğrudan kullanabileceği bilgi olsun. Hedef pazar neresi olacak? Emtia fiyatları nereye gidiyor? Fatites fiatını yazdık ama oradaki plazedeki bir sorunu, bir yönetim sorununu mobbing sorunununu mesela çok işleyemedik. Zaman zaman otur girişimlerimiz hiç olmadı değil.",
            "[1020.00s - 1080.00s]  Basın okudun, basında çalıştın. Tarih de okundum ama... Evet basın yayın, arkasından Boğaziçi Tarehi ve arkasında bir ilk adım dergisi çıkarmak. Doğru. Siyasi. Ve arkastan da çeşitli Cumhuriyet Gazetesi dahil, Dünya Gazete, Sabah, Power, Milliyet. Bunlar da genelde ekonomi alanında yani siyasetten ziyade hep ekonomik alanımda şey yaptım.",
            "[1080.00s - 1140.00s]  Özellikle Darüşşafaka o kadar çok etkiledi ki beni biçimlendirdi diyebilirim. Ama Daruşşabaka'nın hep böyle bir aslında işin misyonunda, genetiğinde, DNA'sında bu var. Şimdi ben Darşşapaka'da yönetim kurulunda da görev yaptığım için çok sık maalesef katkım olamıyor ama işim mantığının bu olduğunu biliyorum. Toplumun en alt kesiminden çocukları alır, yetimdir çoğu.",
            "[1140.00s - 1200.00s]  Sınavla alındı Darüşşabaka'ya. Ben de o şekilde girdim. Herhalde Daruşşafaka'da okumasam şu anda yaptıklarımın hiçbirini yapamazdım. O kadar net benim için. Liderlik anlamında neler hatırlarsın? Lidere nasıl geliştin hatırlasın hep lider miydin? Düşünsenize. Hep lidermiydim? Hayır. Zaman zaman liderlik yaptığım konular olmuştur. Ön planda olduğum konularda olmuştur. Boykotlarda vs.",
            "[1200.00s - 1260.00s]  uzlaşmayı öğreniyorsunuz. Onlarla gerektiğinde tartışmayı öğretiyorsun. Bir kere hayatta ve ayaklarınızın üzerinde kalmayı öreniyorsunuz, başka yol yok. Yani sizi arkanızı sıvazlayacak bir anne yok, bir baba yok siz oradasınız ve o toplum içerisinde kendinizi var etmeniz gerekiyor. Üstelik de bunu ne kimsenin birinin koltuğunun altına girmeden yapmanız gerekiyo, bağımsız bir şekilde bir kişilik olarak yapmamız",
            "[1260.00s - 1320.00s]  birçok insan tanıdım. Çok değerli arkadaşlarım var. Kafasına güvendiğim arkadaşlarim var, onlarla çok konuşurum. Telefonla, yüz yüze, bazen bir şey olur, her şeyi bir tarafa bırakırım, eğer tabii ki çok önemli bir randevum yoksa, giderim bir arkadaşımın yanına, onunla bol bol konuşarım. Her şeyi sorarım, onlarda bana zaman zaman sorarlar, böyle yardımlaşabildiğim çok dostum var okuyorum, bunlarla",
            "[1320.00s - 1380.00s]  Babamız benim oğlan o sıralarda 11 yaşındaydı ve 70 kiloya falan yaklaşmıştı. Biraz hani oğlunu zayıflatmak adına biraz bu işlere girdik ama sonra ikimiz de çok hoşlandık. Birçok kez kaç kar zirve yaptık, işte Ağrı'ya çıktık Elbrus'a çıktük en son Rusya'da. Doğayla baş başa olmak bir kere çok önemli. İnsanın zihnini de çabuk boşaltıyor ve orada da çok öğrenebileceğiniz şey var. Ne var yine? Dayanışma var",
            "[1380.00s - 1440.00s]  Yüz yüze bırakıyor. Yoksa sadece yürüyüşler olunca zaten kafanızda bir şey kuruyorsunuz. Yürüyorsunuz, ayaklar yürüyor. Tehlike yok, risk yok. Bir şey yok Burası bana o dağ kısmı çok şey veriyor. Çok öğretici olduğunu düşünüyorum. Ve de çok rahatlatıcı olduğunu düşünüyorum. Bilemiyorum. Yapabilecek olan herkese tavsiye ederim açıkçası. Peki son sorumuz programımızdan biliyorsun. Nasıl alınmak istiyorsun diyoruz? Nasıl",
            "[1440.00s - 1500.00s]  Tesadüf yoktur diyemem. Çok tesadüf var hayatta. Darüşşafaka'ya girmem de öyleydi. Onun için hiç bunun üzerine nasıl anılmam istediğime ilişkin bir şey düşünmedim. Ama dürüst birisi olarak an olmak isterim. Mış gibi yapmayan birisinin olarak anlamak isterdim. Bunlar benim hayata önem verdiğim konular.",
            "[1500.00s - 1560.00s]  tanıdığım süreç içerisinde. Ve ne kadar aktif olduğunu bildiğim için de önümüzdeki yıllarda da yine birçok şey imza atacağım. İnanıyorum. İyi ki geldin. Çok teşekkür ediyorum bende. Umarım Bloomberg TV izleyicileri de farklı bir yönünü görmüştür. Hakan Güldağ'ın haftada 2-3 kere görüyorlar. Senin ekonomik veya piyasa hakkındaki görüşlerini dinliyorlar ama bu konuyu da herhalde keyifle izlemişlerdir diye düşünüyorum. Efendim sürçülü insan ettiysek affola."
        ]
    },
    "Tecrübe Konuşuyor - Cengiz Solakoğlu ｜ 17.01.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Cengiz Solakoğlu ｜ 17.01.2020",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Bu 25 yıl epey uzun ömürlü oldu. İnşallah daha da uzanır. Nereden ihtiyaç doğmuştu? 1994'ü hatırlayalım. Türkiye yeniden bir ekonomik krize girmişti. Ve ne olacak bu mülkiyetin hali? O dönemde herkesin konuştuğu bir konuydu.",
            "[120.00s - 180.00s]  Sorunların temelinde eğitim eksikliğimiz yatıyor. Ne yapmamız lazım? Devletin tek başına bu eğitime yapabilmesi çok zor gözüküyor. Zaman zaman ideolojiler, zaman zaman siyaset hakim oluyor eğetime. Biz bir vakıf kuralım ve devletın eğilimine destek olalım.",
            "[180.00s - 240.00s]  özellikle imkanları kısıtlı çocukların çoğu zamanını sokakta geçirdiklerini, sokağın alternatifi, okulun yardımcısı olarak bir model oluşturalım, bunu bir vakıf kanalıyla yapalım şeklinde Sunu Hanım'ın bir görüşü oldu. O konuşma orada bitmedi. Yemekten bir saat sonra Sunuh Hanım beni yanına çağırdı.",
            "[240.00s - 300.00s]  Kalabalık ailelerde isimleri olmayan çocuklardı. Ortanca, küçük, büyük şeklinde. Çeşitli etkinliklerimiz oldu. Okuyorum, oynuyorum da drama ile okuduğunu anlama becerilerini yükseltmeye çalıştık. Matematik, fen ve ben programıyla matematiğin korkulacak bir şey olmadığını, havuz problemlerinden ibaret olmaddığını matematiğin hayatın her safhasında bulunduğu",
            "[300.00s - 360.00s]  Epey bir çalışan var galiba. Ben sizin yıllık rapora baktım. Yıllük raporda size çocuk olarak gelip bugün aranızda çalışanı, gönül çok var da bir taraftan da çalışansınız. Çalışanlar da var. Daha idealim, ben 25 yılda yönetim kurulunun değişmeyen tek üyesiyim.",
            "[360.00s - 420.00s]  Sivil toplum kuruluşlarında itibardır, güvenilirliktir. Ve buna halel getirecek en küçük bir olayımız olmadı. Bundan sonraki yol haritası nedir vakfın? Vakfı bundan sonrak yolu haritasında biz bir kere yılda 200 bin civarında bir çocuğa dokunmaya başladık, kapasitemizi artırdık. İki, yenilenen eğitim teknolojilerini takip ederek monte ediyoruz.",
            "[420.00s - 480.00s]  Yani teknoloji neyse, dünyada ileri olan ilkeler ne ise, eğitim teknikleri ne ile onları monte etmeye çalışıyoruz. Kaynak nereden sağlanacak? Çünkü varlıklı, kurucu bir aile var. Onlarla aynı dönemlerde herhalde başlayan vakfın diğer bağışçıları var, bu kaynak nasıl gelişecek? Buna mesela Avrupa Birliği fonları alınabiliyor mu? Neler yapılabilir? Yani bağırışıcı gelinştirmekten başka bir kaynağı var mı?",
            "[480.00s - 540.00s]  Bunun dışında bireysel bağışçılarımız var. Bunun başında kurumsal bağırışlarımız da var Bunların başına WebCoach Vakfı geliyor. Ama o yıllık 30 milyoncalık bir bütçemizin aşağı yukarı 30'da biri mertebesinde bir meblağ. Aslında bu vakıf Nakkaştepe'de kuruldu.",
            "[540.00s - 600.00s]  biz 135 bin civarında bir SMS alarak böyle bir bağış topladık. Kurucumuz Sunu Hanım bunu kurarken biz burada evvela hesaplarımızı uluslararası bir denetçi firmaya denettireceğiz. Şeffaf olacağız, hesap verebilir olacağı, güvenilir olacağım ve yaptıklarımızı halka iyi anlatacağız ki bu vakfı hark kucaklasın. Halkın vakfi olsun.",
            "[600.00s - 660.00s]  Bugün yıllık 30 milyon bütçemizin yaklaşık %70'ini ana mal varlığının nemasıyla %30-35 kısmını da bağışlar yoluyla temin ediyoruz. Bunlar herhalde çok olumlu, şaşırtıcı şeyler. Olumsuz anlamda şaşırdığınız bir şey oldu mu yola çıktıktan sonra? Hiç olmadı. Mesela devletten destek beklemişsinizdir, olmamıştır.",
            "[660.00s - 720.00s]  Sürdürüyoruz. Dolayısıyla böyle bir hayal kırıklığımız olmadı. Vakfımız 1999 yılında kurulalı henüz 3 yıl olmuşken dönemin İçişleri Bakanı Saadettin Tantan Adapazarı depreminden dolayı yıkılan yuvaları dağılan insanlara ev yapım görevini bize verdi.",
            "[720.00s - 780.00s]  İzlediğiniz için teşekkür ederim.",
            "[780.00s - 840.00s]  öbür dünyaya götürmesi mümkün değil. Ama bizim inancımıza göre topluma, insana, çevreye yararlı hizmeti olan insanların manevi mevduat hesaplarını da alıp beraber gittiklerini düşünüyorum. Ve bizim maneviyat mevlidatı hesabım açısından mütevazi olmayacağım. Türkiye'nin 100 kişi arasına girerim diye düşünüyoruz.",
            "[840.00s - 900.00s]  Düşünüyor musunuz? Her bir vakıfın çok önemli katkısı olduğunu düşünüyorum. Bizim dönemimizde bir tek Türk Eğitim Vakfı vardı. Nitekim Vehbi Bey, yeni bir vakıfa kurmayın. Bugün heyecan var, arkanızda insan görürsünüz. Yarın heyesan kaybolur, kimseyi bulamazsınız. Yaptığımız işin yarım kalması bize yakışmaz. Siz bunu bir düşünün, gelin Türk eğitimi vakfının içinde çalışın dedi.",
            "[900.00s - 960.00s]  vazgeçemeyeceğimiz bir sorumluluğumuz oldu. Ama 50 yaşlarda beni böyle bir projeyle tanıştırdığı için Sunu Hanım'a her zaman şükran boşluğum. Tekrar buradan şifa dileyelim kendisi ve rahmetli analım bir kere daha. Erzurum doğumlusu. İTIA diyebiliriz. İslam Ticari İmran Akademisi'nden. Askerlik ve Beko. Önce bir aile hayatında",
            "[960.00s - 1020.00s]  Biraz otoriter bir karaktere sahipti. Üniversiteyi bitirmiştim. Baba şunu böyle yapalım dediğim zaman bana öğretme. Sen git çay söyle derdi. Ben askerden döndükten sonra babamla birlikte çalışırsam iyi çaya kahve söyleyen birisine dönerim. Ve bu iş böyle devam etmez. Onun için kendimi bulmak adına gazetede gördüğüm bir ilana müracaat ettim",
            "[1020.00s - 1080.00s]  Dedi sen birazdan tabi bir adamsın, iyi konuşuyorsun, güzel kendini ifade ediyorsun. Senden satıcı olur dedi. Biz satırcı olarak başladık. Uzun yıllar satış gruplarını yönettik. 9 sene sonra. Beko, Arçelik, Dayanıklı Tüketim Grubu, Tüketim Grubu başkanlığı, Koç Holding'de yürütme kurulu üyeliği, profesyonelliğe göre görülebilecek makamların çoğunu, epey de bir sektör tanıma fırsatı. Aynen öyle oldu.",
            "[1080.00s - 1140.00s]  dağıtım ve satış teşkilatlarının geçtiğimiz 40 yıl içerisinde? Efendim 40 yılda önce biliyorsunuz Türkiye sanayileşmiş ancak sanai tarihi 30-35 yıla dayanıyor. Seri halinde üretim yok. O zaman daha çok ürünler kuyrukta satılıyor, tahsisli ürüller. Dolayısıyla ne marketinge ihtiyaç var, ne pazarlamaya,",
            "[1140.00s - 1200.00s]  Beyaz eşya satıcılarını oluşturmaya başladık. Hemen hemen Türkiye'nin 3 vilayeti hariç tüm vilAYET'lerini ve 600 küsur gazasını adım adı dolaşmış bir insanım. Ve orada kurduğumuz bu aylıkların ve yeniden oluşturulduğumuz sistemin bana dönüp baktığım zaman DOST anlamında, muhit anlamda, çevre anlamı da çok büyük katkıları olduğunu gördüm.",
            "[1200.00s - 1260.00s]  Bir hanımefendi girdi. Belli ki kayınvalide. Arkasında da üç tane gelin var. Üçüne de fırın alacak. Kendini yakan fırını istedi. Dedi anne ne demek kendini yakın? Ya kendi kendine yanıyormuş, sönüyormuş. Akıllı mıymış, neymiş dedi. Biz de Fırının ismini o zaman F4 koymuştuk. Birden harika bir isim dedim. Ben İstanbul'a döndüm. Reklam şirketini.",
            "[1260.00s - 1320.00s]  kendine yanacak. Gelmeden 10 dakika evvel sönecek. Böreği sıcak sıcaklık yiyeceğiz. Nasıl oluyor anne? diye kız sorunca kızım bu akıllı fırın. Dedi ve mutfaktan çıkarken kız döndü. Fırına gitti. 2 kere 2 diye sordu. Ve biz o programlamayı kullanmayan binlerce fırını sattık. Yani inanamayacağınız bir şekilde. Çok pek de akıl olmayan.",
            "[1320.00s - 1380.00s]  1907'nin kuruluşunda rahmetli Mustafa Koç'la, Ali Koçoğlu'yla beraber çalıştın ve sonuçta Ali koç yıllar sonra Fenerbahçe'ye başkan oldu. Biz Finerbahçelik olarak memnun musunuz Ali KOÇ'un başkandığından? Ben şöyle söyleyeyim. Ali Koc gelmeseydi FENERBAHÇE bugün maaşını dahi ödeyemeyiz hale dönmüştü. Çünkü mali disiplin yoktu.",
            "[1380.00s - 1440.00s]  Özellikle mali disiplin arasında kulübe çok şey kazandıracağını düşünüyorum. Sportif başarı daha sonra gelecektir. Bugün imkanı olmayan kulubun transferleri de çok başarılı olmayabiliyor. Musikiye de meraklısın. Bilhassa Türk müziğine. Bu konuda da sivil toplum kuruluşlarında başka yardımcılığı yapıyorsun.",
            "[1440.00s - 1500.00s]  şarkı söyle dersen söyleyemem. Do dersem re derim. Ama çok iyi bir dinleyiciyim. Ve o şartların öyküleri ve o nami bizi çok mutlu ediyor. Peki son olarak sorayım. Pişmanlıkların nelerdir? Size çok samimiyetle bir şey söyleyeyim. Hata yapmadım mı? Yaptım. Hiç keşkelerim olmadı. Hiş bir gece uykum kaçmadı. Cengiz Solukoğlu çok teşekkür ediyorum. İyi ki geldin. Bugün çok şey öğrendim senden."
        ]
    },
    "Tecrübe Konuşuyor - Cüneyt Yavuz ｜ 11.10.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Cüneyt Yavuz ｜ 11.10.2019",
        "transcription": [
            "[0.00s - 60.00s]  Merhaba, ben Hilmi Güvenal. Tecrübe Konuşuyor programında bu hafta konuğum Cüneyt Yavuz. Hoş geldin Cüneyt. Cüneyt yavus Türkiye'nin uluslararası giyim markalarından Mavi' nin 11 yıldır CEO'su, Tepe yöneticisi.",
            "[60.00s - 120.00s]  ürünlü bir şirketti. Mavi Jeans. Bunu bir yaşam tarzı markası maviye dönüştürdünüz. Uluslararası büyüme planı uyguluyorsunuz. 50'ye yakın ülkede varsınız. Borsada halka açtığınız %70'i artık yatırımcılar devleti şirketin. Ve hala büyümmeye devam ediyorsunuz büyümanın sırrı ne? Büyümenin sırrü bence ilk başta böyle sorduğunuz zaman kalitede derim. Yaptığımız işi kaliteli yapınca",
            "[120.00s - 180.00s]  Büyümeye devam ediyoruz. Büğüme deyince nereden bakmak lazım? Metrekare, müşteri sayısı, satış adedi neredan bakarsınız? Biz her sene Türkiye'de özellikle 1 milyon yeni müșteri kazanmak isteriz. Ve müçterimize yakın olmak isterim. İlk bu soru sorulduğu zaman aklıma gelen o. Yani bu senede 1.000.00 bizden daha önce alışveriş yapmamış müjdeyle buluşturabiliyor muyuz markamızı? İkinci tarafta da ben adetçi bir insanım.",
            "[180.00s - 240.00s]  ...şunlar durdurdu beni dediğin neler vardır?",
            "[240.00s - 300.00s]  yapmanız, iyi hazırlanmaniz lazım. O zaman alıyor. Yani benim gördüğüm iş hayatında en önemlisi o takımı doğru kurup hazır etmek. Peki neleri başaramadığını sorsam yine benzer bir perspektifte insan kaynakları ve teknolojinin eş zamanlı yetiştirmesi mi? Doğru. Şöyle, neler başarmadığında o liste uzun. Liste uzu. Uzun, uzundur. Pek çok denediğimiz ve başarısız olduğumuz konu var. Mesele düşüp kalkabilmekte, öğrenebilmek de o aynı hataları tekrar etmemekte. Ama söylediğiniz doğru. Hani ne uykunu",
            "[300.00s - 360.00s]  Büyümeye nasıl katkıları olmasını bekliyorsun bu isimlere?",
            "[360.00s - 420.00s]  kadroda olması, bizle beraber olması ilmelendiriyor. Bir de sürekli bir ki önemli. Sonuçta iş arkadaşım, 11 yıldır beraber çalıştığım markanın en önemli motor güçlerinden birisi Elif'le Beraberiz. Ersin markayı Amerika'da, Kuzey Amerika da özellikle, her zaman Amerika konuşulur ama Kanada bazen unutulır. Hem Amerika hem Kanadalı. Kanadan hep ilişkisi var. Orada başlatıp bir yerlere getirmiş bir lider olarak yönetim kurulu başkanlığımızı yapıyor.",
            "[420.00s - 480.00s]  hazır giyin perakende değilseniz. Ben biliyorsun daha önce PNG'de jilette çalıştım. Hızlı tüketim diye geçer. Onlar gelsin peraken diye görsün. Onu görsın derim. Yani çok farklı bir ritim var. Biz şirket olarak değişimi büyük bir hediye, büyük bu fırsat olarak kabul ettik. Bunun beraberinde gelecek fırfatları ilk olanı düşünürüz. Mesela bizde bir klasik bir yıllık bütçe yoktur. Çok eş zamanlı pek çok takvim çalışır. Elma elma iştir. Aynı hafta geçen seneyle bu senenin haftasını karşılaştırırsınız.",
            "[480.00s - 540.00s]  Evet, şöyle. Bizde de evet klasik bir organizasyon oluşamamız var. İlgili birimler, finans, tedarik zinciri, pazarlama bu biriler var ancak şirketin içine az önce konuştuğumuz o değişim ruhunu takımlara böldük ve çalışanlarımız önümüzdeki büyüme stratejilerini hayata geçirmek için bizim GO dediğimiz GO mavi takımı kuruyor ve bunları da çok fonksiyonlu kuluyorlar, çok departmanlı kuyuyorlar yani küçük birer iş ünitesi veya küçük",
            "[540.00s - 600.00s]  İlk güven. Bir lider olarak tahmin ediyorum, çalışan arkadaşlarıma beni sorsanız, kendilerine güvendiğimi, gözlerinin içine baktığımı ve işi tamamıyla delege ettiğimizi söylerler. Kapı açık, muazzam bir samimiyet var. Birtakım yerlerde takıldıklarında sorabilecekleri, kendi özel dertlerinde, iş dörtlerinden paylaşabileceği bir yapı var Onun dışında tabii ki bir çok şapkalı yöneticilik gerekiyor. İşin nevi, yerine göre. Benim de daha güçlü olduğum yanlar var, daha az bildiğim alanlar.",
            "[600.00s - 660.00s]  Mevki, gelir bunlar benim için ikinci ya da pozisyon bunlar ikincil planda olan motivasyon kaynakları diyeyim. Bu başarıyı da nerede kalacak? Şirketimizi büyütmek, yeni müşteri kazanmak, Yeni pazarlara girmek, bulunduğumuz pazarlarda işimizi bugün olduğundan bir üst noktaya taşımak. Aslında işimizin yani tepe yöneticisi olarak büyük bir kısmı, diyebilirim ki yüzde sekseni insan kaynağı ise, değeri kalan yüz de yirmisi de stratejiyi belirlemekte gidiyor.",
            "[660.00s - 720.00s]  Dijitalleşme süreçlerimizi adım adым kurmaya başladık. Bir de güzel olanı da karlı bir iş kanalı olarak gidiyor. Yani yatırımcılarımıza da şunu söylüyorum. Yarın %100 dijital bir şirket olsak bugünkü bilanç o kadar kârlı, etkili, verimli bir Şirkete sahip olacağız. Biz de tabii tahmin ettiğiniz ve bildiğinizi zaten % 100 büyüyor. Her sene %1 büyüyen bir kanal. Hiç şakası yok geliyor. Yeni nesil geliyor Demin jiletten bahsettim. Evet.",
            "[720.00s - 780.00s]  İkinci yönetici kimliğine kavuştum. Yani en çok bu anlamda müteşekkirim bu şirketlere. Tabii ki bir marka nedir, müşteri nedır, Müşteriyi nasıl öne alırız, markamızı nasıl kollarız. Pazar payı nedr, demin söylediğim adet kültürüm mesela o zamanlarda oluşmuş bir küntürdür. Değer cinsinden geçici bir pazar payı değil, sayı anlamında, adeta anlamına müçterilerin kalbine, beynine girmek anlamı büyük kazanımlarım oldu. Çok büyük etkiler verdi, sorumluluklar verdiler.",
            "[780.00s - 840.00s]  Bütün lacileri almışız, her şey hazırız. Ve beni bir buçuk sene sokağa attı. Bakkallar, Rami, Tahtakale, Toptancılar. Bunlarla gezdim. Peki neden bıraktın bu harika hayatı? Ya neden bırakmayayım? Çünkü burada gene büyük bir başarı fırsatı var. Aynı mavi örneğinde olduğu gibi. Jilet de o zaman Türkiye'ye yeni gelmişti. Önünde inanıyorsunuz, ürününüze inanuyorsunuz. Yapabileceklerinize inanüyorsunuz ve başarılı olacağınızı görüyorsun. Büyük bir heyecanla çalışmayı da seviyorum. Hiç arıyor musun global yönetici hayatını?",
            "[840.00s - 900.00s]  O zamanlardan belli miydi senin çok iyi bir satıcı, pazarlamacı olacağına? Zor bir soru. Babam iyi rol model. Amcam da öyle. Allah rahmet eylesin. İkisi de hakikaten saygı kişiler.",
            "[900.00s - 960.00s]  Sonra da gelecek lideri belirledin mi? Bu konuda çalışıyor musun? Ne gibi özellikler arıyorsun? Evet. Şimdi bugüne kadar bıraktığım hiçbir iş benden sonra daha kötü olmadı. Hep daha iyiye gitti. Öyle bir çizgim var. O zaman müthiş bir kendimde pozitif bir stres var Mavi'de de aynı sürdürülebilirlik mantığını yürütüyoruz tabii ki Sadece insan kaynakları planlaması anlamında değil Ürün, işlerimizin planlanması Hatta bugünlerde çok güncel olan çevre Sosyal sorumluluk alanlarında da",
            "[960.00s - 1020.00s]  Cüneyt Yavuz'a, onun önünde de aynı kartlar açılmış. Farklı davranmasını söyler miydin? Şöyle, bu düşündüğüm bir konu. Hani neyi farklı yapardım, neye iş geçirdim derken. Görece iyi bir öğrenciydim, daha da iyi öğrencim. Daha da çok iyi bi öğrenciler olmak isterdim. Öğrenmek, yani yıllar geçiyor ve öğrenmeye olan tutkum artıyor. Geriye dönüp baktıkça, bazen işte kaytardığım ve dalga geçtiğim anları daha dolu dola geçirmek isterdim bunu söyleyebilirim",
            "[1020.00s - 1080.00s]  önümde görünüyordu. Ben o tarihlerde bir mavide çıkan bir iş fırsatını değerlendirdim ve 11 yıldır buradayım. Diyorum ki 11 yıl burada olduğumda o da bir gösterge. Sonuçlar ortada. Bundan dolayı çok mutluyum. Profesyonel anlamda çok doğru bir karar oldu. Ama ben 6 ay görüştüğünü bir yerde dinlemiştim. Bu kadar doğru bu kadar bir kadar yani 6ay görüşe nefes verdin? Sürdüğü görüşme şöyle sonuçta az önce konuştuk iletişim çok önemli. İnsanların beklentilerini anlamak çok",
            "[1080.00s - 1140.00s]  bir şeyler yaparım fırsatını gördüm ve dahil oldum. Peki böyle üzerinde çok düşündüğün ailecek düşüntünüz fakat sonunda yapmamaya karar verdiniz ve yıllar sonra da iyi ki yapamamışız dediğin bir şey var mıdır? Şimdi ailesek olarak değil ama şunu söyleyebilirim. Bazen tabii kendin olmak, hür olabilmek, sonsuzluk olmak kolay bir şeyi değil. Bir toplumda yaşıyoruz ve davranışlarınızı da belli normlara göre ayarlıyorsunuz.",
            "[1140.00s - 1200.00s]  düşünüyorum. Geride nasıl bir iz bırakmak istiyorsun? Yani böyle bir torunlarının göreceksin onlar seni tanıyacaklar. Ondan sonrasında nasıl iz bir cümleyle internette araba motoruna yazıldığında Cüneyt Yavuz denildiğinde çıkmasını istiyorsan? Bir cümeyle zor. Hemen bir anda cevabı var mı bilmiyorum. Ama şunu söyleyebilirim. İnsanlar hani bir insan olarak",
            "[1200.00s - 1260.00s]  da aktifsin. Yanınızdayız inisiyatifinde rol aldın. Başka aile şirketlerine danışmanlık yapıyorsun. Startuplara mentorluk yapıyorsun Bildiğim kadarıyla uzun bisiklet turları yapıyorsunuz ailesiyle. İş hayat özel hayat dengesini kollar mısın yoksa nasıl oluşursa öyle oluşmuş mudur? Yok kolarım. Kendime ayıracağım zamanı bilirim. Az önce siz de söylediniz hani bisiktete binmeyi çok seviyorum. Gezmeyip",
            "[1260.00s - 1320.00s]  Evet.",
            "[1320.00s - 1380.00s]  It Girl'ı ile ve Handsome Boy'u ile çalışmanın keyfini yaşıyoruz. Onlar bize büyük ilham kaynağı oluyorlar. Yani onlar sayesinde de biz de besleniyoruz. Biz de onların hayatını da içiyoruz biz. Süreçte nasıl yararladılar? Şöyle şimdi bakacak olursanız mesela bir üçüncü sezonu olacak bu sezonda. Serenayla Mavi İkon koleksiyonu çıkarıyoruz yani moda anlamında fark yaratan bir koleksiyon ortaya koyuyoruz. Ve bunu Serena'yla nesilleniyoruz çünkü Serenenin kimliği, duruşu, enerjisi, hayat doluluğu.",
            "[1380.00s - 1440.00s]  Halka açılırken gongumuzu da çaldık beraber. Yani o kadar da samimiyiz, arkadaşız, beraberiz. Cüneyt iyi ki geldin. Teşekkür ederim. İlk defa bir televizyon programı açıktığını biliyorum. Ben teşekkür ederim, ben çok şey öğrendim bugün. Umarım bizi izleyenler de keyifle izlemişlerdir. Efendim tecrübe haftaya yine burada bu saatte konuşmaya devam edecek. Sürçülisan ettiysek affola, sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Murat Yeşildere ｜ 13.12.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Murat Yeşildere ｜ 13.12.2019",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Ben çiçeği burnunda bir yazarım, çaylak bir yazarım. Ama kitap üçüncü baskısını yaptı. İnşallah yeni yılla birlikte dördüncü baskıyı da yapacak. Çok rahatla ve mutluysa söylüyorum bunu. Çünkü kitabın gelirlerinin tamamı benim kurucusu olduğum yanındayız derneğine gidiyor. Yani toplumsal cinsiyet eşitliği için kullanılıyor. Onun için de kitAB'ın alınması beni çok muttu eder. Amac da iyi bir amaç. Kitab'in ismi aslında enteresan. Senin ifade ettiğin gibi. Bu Amerika'daki bir örnekten, yaşanmış bir önekden geliyor.",
            "[120.00s - 180.00s]  ...kadının en doğal hamilelik konusunun nasıl ele aldığını gösteren bir örnek. Dolayısıyla Eyvah CEO doğuruyor diyoruz. Eyva CEO doğruyor da çok fazla kullanmıyoruz iş hayatında. O kadar az CEO var ki kadın. Evet ben bu kitaptan bahsederken geçen hafta bana sordular haftaya konuğun kim diye bahsetmiştim. Kitaptam bahsedip erkek miymiş CEO dedi. Enteresanlık orada.",
            "[180.00s - 240.00s]  İzlediğiniz için teşekkür ederim.",
            "[240.00s - 300.00s]  paramda gitti geldi. Kendi yazdığım kitabı 10 kere daha okumuş oldum. Kitap hazırlandı, basıldı, matbaadan çıktı. İlk kitabi aldım eve geldim. Kızım elimden kaptı evde. 2 saat sonra geldi baba insanoğlu yazmışsın dedi. 10 kez okudum o kitapı ve kendi yazdı kitaptım ama insana yazmışım ve 10kere okurken de hiç o insa oğlu benim kafamda bir şey yaratmamış. Evet bahsettin yanındayız hareketine bu kitaba gelirlere gidiyor. Yanındays harekeini 40 erkek ve bir kadın başkan olarak doğru kurdunuz.",
            "[300.00s - 360.00s]  yukarıya doğru çekmek sorunu bir noktaya kadar çözebiliyor. Asıl problem talebi bir şekilde reform etmekle ilgili. Onun üzerine de 2018 yılında 40 tane erkek bir araya geldik ve ercek dilini, erkeklik zihniyetini değiştirebilir miyiz diye bir dernek kurduk. Türkiye'de biz yanındayız da toplumsal cinsiyet eşitliği mücadelesi veren herkesin yanında kadınların yanındaki bunu yapan diğer inisiyatiflerin de yanıdayız diye yola çıktık. Amacımız da dediğim gibi erkenlerin ziyniyetini erkelik dilinin hakim olduğu yerlerde değiştirmeye çalışmak.",
            "[360.00s - 420.00s]  %11'di. Biz 8 senede %15'e geldik. Onlar 35'ye geldiler. Şimdi aradaki farkı ve kotasız yaptılar bunu. Zorlamasınız tırnak içinde. Nasıl yaptular? İngiltere Ticaret Bakanı yönetim kurulunda kadın olmayan şirketlerin yönitim kulu başkanına her ay mektup yazarak dedi ki bu utancı taşıyan son şirketsiz mi olacaksınız? Ancak böyle bir zorlama ve hesap sormayla bu olabilir. Bunu yapmanın yolu da hem bizim birey olarak, iş insanları olarak buna inanmamız ve birbirimizden hesaplamamız ama aynı zamanda",
            "[420.00s - 480.00s]  Utana sıkıla çalışanlar gelip hamile olduklarına, yöneticilerine söylüyorlar. Şimdi bu zihniyetin değişmesi lazım. Bu zihiniyeti de her kademede değiştiriyor olmamız lazım Kadınlar evet daha cüretkâr olsun ama buradaki değişim erkeklerde. Evet yeni nesil şirketlerde daha çok kadın görüyoruz. Yeni teknoloji şirkette hem sahipliğinde hem yönetiminde, hem çalışanda kadın daha çoğalıyoruz. Halbuki teknolji ve bilim okuma konusunda kadınlar hala sayıları istediği kadar",
            "[480.00s - 540.00s]  Yöneticilere bakan şirketler var. Bir de daha giriş seviyesindeki yöneticiler, çalışanlara bakAN şirketler. Üst düzey yöneticilerek baka şiirkelerin farkları nedir diğerlerinden? Oradan başlayalım istersen. Aslında o farkı yaratan hitap ettikleri kitle ile ilgili. Şimdi işe yeni başladığında aslında okuldan yeni çıkmış ve yoğrulmaya açık bir noktadasın ve en önemli unsur aslında bildiklerinde çok öğrenebilip öğrenemediğin ve potansiyelin ne olduğunu.",
            "[540.00s - 600.00s]  Bu anlamda da bizim hitap ettiğimiz kitlede biz bu becerileri ve yetkinlikleri ölçmek üzere daha büyük çaba gösteriyoruz. Yani bizim liderlik yetkilikleri olarak tanımladığımız şeyler. Orada da çok basit indirirken bir CEO için sonuç odaklı olması, stratejik düşünebilmesi ve değişimin sürekli olduğuna inanması CEO'nun olmazsa olmazdır. Sonuç odaklı çünkü bugünkü hedefleri, beklentileri tatmin etmesi lazım. Strateji yarını garanti altına alması lazım, en iyinin yapılması.",
            "[600.00s - 660.00s]  Bu bizim çabamızla da oluyor ama Türkiye'nin değişimi de buna unsur oluyor. Yani taahhüt sektörü, hizmet sektorunun ön plana çıkması, büyük yatırımlar bunlar Türk şirketlerinin ağırlığını arttıran sebepler. Bir de son birkaç yıla bakarsak da Türkiye yabancı sermaye yakımında ciddi bir yavaşlama da var. O da bizim portföyde Türk tarafının daha ağrı basmasına sebep oldu. Şimdi ben yabancı sermaya gelişinde ağarlaşmanın farkındayım ama, Türkiye'de doğusundan daha fazla yabadcı servaya geliyor.",
            "[660.00s - 720.00s]  daha yavaş. Peki bir de şimdi yeni teknoloji şirketleri var. Doğru. Nispeten bunların adet olarak çoğu ufak. Ve kurucular yönetiyor herhalde. Ne seviyede sizlerin vasıtasıyla piyasadan yönetici havuzundan faydalanmayı düşünüyorlar? Şöyle, biz daha ziyade bu şirkette bizim hizmetlerimize talebinin ya dışarıdan finansal ortak alma aşamasına geldikleri ya da aldıkları noktadan sonra olduğunu görüyoruz.",
            "[720.00s - 780.00s]  talibiz. Size hizmet verelim ve bunun karşılığında siz de bize hisse verin. Anlıyorum. Şimdi burada tabii bir süreçten bahsetmek lazım. Süreçe iki taraf var. Bir tarafta şirketler yönetici arayışında olanlar.Bir taraftada yönetici havuzu dediğimiz şu anda belli bir yerde çalışan veya ara vermiş yönetriciler var bunlardan her ikisi de sizin müşteriniz midir? Her ikiside bizim müçterimiz. Aslında hani biz paramızı şirkette alıyoruz.",
            "[780.00s - 840.00s]  Ben bir genel müdür arıyorum. Ya da ben bir CFO aruyorum. Altını sen doldur. Şimdi aynı sektörde komşu olan şirketlerin dahi aradıkları CFO'lar birbirinden farklı. İçinde bulundukları olgunluk seviyesi farklı, gitmek istedikleri yönler farklı Dolayısıyla başlığın genell müdir olması ya da CFA olması değil, o kişiden ne beklenti içinde olduklarını anlatmaları. Benim hani genelli de sevdiğim ve sorduğum bir soru var. Diyorum ki iki ya 3 sene sonra bizim buraya atamasına aracılık edeceğimiz insan",
            "[840.00s - 900.00s]  verdiğim bir görevi ben bir yönüyle kendime de uygun görmüyorsam yani bu iş veya bu kişi çalışılabilir demiyorsan benim onu üçüncü bir kişiye gidip de anlatabilip ikna edebilmem mümkün değil. Yani dolayısıyla da benim önce senin hikayene inanmam lazım ve o hikeyeye inanıp üçuncu bir partiye onu anlatmam bu noktada da eğer bu hikeye benim inanmakta zorlandığım bir hiyeyse benim için daha zor bir hikye olduğu için benim fiyatlamam değişmeye başlıyor. Değerlendirmenin ne kadarını siz yaparsınız ne kadını müşteri yapar. Valla biz",
            "[900.00s - 960.00s]  O da teknik ve fonksiyonel becerileri bazen liderliğin önüne doğru çekmeye başlıyor. O sebeple de biz değerlendirmeyi yapmakla birlikte teknikle fonksiyonel tarafla ve pazar bilgisiyle ilgili olarak müşterinin tarafında da bir değerlenme süreci her zaman oluyor. Peki adaylarla görüşürken adayıların birçok açıdan kutuları çek atabildiğin kişiler olduğunu ama bazı açılardan da gelişim alanları olduğunu fark ediyorsun. Bunların bazılarını yine de müçteriye sunabilirsin. Doğru.",
            "[960.00s - 1020.00s]  Yani kişinin gelişimi açısından o bahsettiğin anlamda bir feedback değil. Biz rolle kişilerin niye eşleşmeyeceğini, niye uzun vadede birlikteliğin zor olacağını kişiye anlatmakla daha fazla zaman harcıyoruz. Şimdi bir yerde okudum. Yılda bin mülakat yapıyorum. Ortalama.",
            "[1020.00s - 1080.00s]  bu liderlik kısmına doğru odaklanmaya başladı ve gerçekten liderli anlamında bu kişiyi değerlendirmeye başladım. Şimdi ise mülakat süresinin daha büyük bir kıspını kişinin sahip olduğu potansiyeli anlamakla geçiriyorum. Yani mevcutta bu işi yapıp yapamamasından ziyade kişının kendini ne kadar geleceğe doğru zorlayabileceği ve zaman içinde ne kader gelişebileceyi benim açımdan çok daha önemli. İkinci bir noktada mülakat bizim açımızdan önemli değerlememizin en büyük kısa kıssı ama bir iş insanı olarak zannediyorum katılacaksın",
            "[1080.00s - 1140.00s]  Ne sıklıkta olur bu? Çok çok nadir. Yani benim ben kendi geçmişime baktığımda her birkaç senede bir böyle bir durum yaşadığımızı görüyorum. Yılda 20-25 proje yaptığımızda düşünürsen işte 20 yıllık benim kariyerimde iki elin parmaklarından azdır. Bunların da analizini yapmaya çalışıyoruz ve geri dönüp baktımda hemen hemen tamamında işi yapamama ya da yeterlik değil kültüre uyum sağlayamamanın en büyük sıkıntı olduğunu görüyoruz. Dolayısıyla da o noktada biz neyi farklı yapabiliriz?",
            "[1140.00s - 1200.00s]  Şimdi halka açık şirketlerde buna uyum sağlama çabası daha fazla. Birçok yabancı şirkette bilhassa bu konuda titiz. Siz bu konda da arayışta bulunuyorsunuz. Ama bu tabii yöneticilikten farklı bir konu. Neler arıyorsunuz Bağımsız Yönetim Kurulu üyesinde? Aslında şöyle, biraz önce bahsettiğim birkaç yetkinlik yönetimi kurulu yerlerinde de çok farklı değil. Oradaki tek farklılık biraz önceden söylediğim gibi kademe veya seviye organizasyonunda yükseldikçe bizzat işi yapmaktan,",
            "[1200.00s - 1260.00s]  Şimdi Türkiye'deki durumu düşünürsen özellikle halka açık şirketlerde harka açıklık oranı oldukça düşük. Her şirkette hemen hemen hakim bir hissedar var. Yönetim kurulu başkanı olarak oturuyor. Ailenin de en büyüğü çoğu zaman o kişinin olduğu ortamda kişilerin kendini ifade edip endişelerini sorularını bağımsız bir şekilde dile getirmesi bizim açımızdan çok çok önemli bir yetkinlik halini alıyor. Dünyada da bu böyle. Türkiye'de bir zorluk daha var, teknik bir soruluk. O da şu, Türkiye'te yönetimi kurul seçimleri her yıl genel kurulum tarafından yenileniyor.",
            "[1260.00s - 1320.00s]  Ben aynı bölümde Boğaziçi Endüstri'den mezun oldum. Ama sen de mühendislik yapmadın. Neden yapmadı? Aslına bakarsan neden yapmedim? Bence hani kariyer planlama diye bir şeyden bahsediyorlar ya. Kariyer planlamanın ne kadar anlamsız olduğunun ben en basit örneğim. Ben endüstrim mümhendesini seçme sebebim ailemizde, geniş ahbap çevresinde endüstrim mühmendisi olan ve konfeksiyon sektöründe üst düzey yönetici olan çalışan bir büyüğümüz vardı.",
            "[1320.00s - 1380.00s]  değilim ki. Ama 10 senede sadece o paranın zaman değerini kullanarak hayatımı kazandım ve Gonzender'e katılana kadar. Şöyle bir 30 yıllara geriye gittiğinde 21'li yaşlarındaki Murat'la konuşuyor olsan neler tavsiye edersin? Neyi farklı yapmasını söylersiniz? Bu harika soru. Benim sorulardan bir tanesi bu. Ben de mülakatlarda mutlaka bunu sormaya çalışıyorum. Bir, önce şunu söyleyeyim.",
            "[1380.00s - 1440.00s]  Belki de yapmamanın.",
            "[1440.00s - 1500.00s]  Bu iş yapıyorsun. Şöyle ortalama yılda 15 şirketlerden 300 şirketteki üst yöneticileri belirledin. Bu yöneticiler o şireketlerin kaderini belki değiştirdi. Sırf bu bile senin kariyerin açısından bir şey sayılabilir. Sen bunda kalmadın. Yanındayız hareketi gibi toplumda cinsiyet eşitliği harekelerini destekliyorsun. Nasıl anılmak istiyorsun bundan sonra? Ne yönde gideceksin? Binlerce yönetriciyi yerleştireyim diye mi? Yoksa bu cinsiyet eşitsizliğe daha mı ağırlaşacaksın?",
            "[1500.00s - 1560.00s]  cinsiyet eşitliği konusu benim içimde bir merak halini almaya başladı. Ama şu anda toplumsal cilsiyet eşitliliği alanında yaptıklarımla anılmak bana büyük keyif veriyor. Hele ki demin bahsettiğim, konuştuğum gibi bir erkek olarak bunları yapmaya çalışmak önemli olduğu için söylemiyorum ama bir Erkeğin zihniyetinin değişmiş olmasını önemsediğim için söylüyorum. Mesleki olarak yaptıktan çok daha önemli. En önemlisi ne biliyor musun? En önemli aslına bakarsan hayattaki en büyük KPI mutluluk. Mutlu bir insandı, mutlu"
        ]
    },
    "Tecrübe Konuşuyor - Şerif Kaynar ｜ 03.01.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Şerif Kaynar ｜ 03.01.2020",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  edilen TED konuşmalarından biri olmuş. Nereden geldi aklına bu? Şimdi şöyle, benim yaptığım iş beyin avcılığı olduğu için değişik liseler, üniversiteler beni çağırıyorlardı. Gençlere öğütler vermemi istiyorlardır. Gelecekte ne yapayım? Kariyerdeki tuzaklar nedir? Ben de böyle hep konuşmalar yapıyorum sağda solda. Bunların bazıları şeyde yayınlanıyordu. Youtube'da LinkedIn,",
            "[120.00s - 180.00s]  vardı, bankacı biri. O TEDx'e şeyiymiş, o dedi ki ya muhakkak bu konuşmayı TEDex'de yapman lazım diye beni Batuhan Bey'le tanıştırdı. Öyle bir macera başladı. Nasıl hazırlandın? Şimdi TEDX konuşmasına hazırlanırken bayağı her işte olduğu gibi beye bir ön hazırlık lazım. Çünkü 18 dakikada yapmen lazım, hiç tekerlememen lazım ama onun niye 1 milyon kişi tarafından izlendiğini",
            "[180.00s - 240.00s]  Evet.",
            "[240.00s - 300.00s]  Biraz satranç tahtası gibi bir kariyer. Arada bir iki sene dinleneceksin. Sonra daha kuvvetli olarak geri geleceksin, hiç bilinmeyen yerlerden yeniden doğacaksın falan. Mesela o tip şeyler. Hep yeni bir kariyerdi. Ben de mühendis ve güç santralları satan bir adamken insan kaynakları uzmanı oldum karyerimin ortasında. Yani tamamıyla hayatını değiştirebilirsin de. Ve bu işi de iş ararken. Öyle mi? Yani 20 yıl enerji sektöründe.",
            "[300.00s - 360.00s]  Konuşurken Türk olduğumu anladı. Ya dedi biz Kornferi olarak İstanbul'da bir ofis açmayı planlıyoruz. Hatta orada bir şirketi satın alacağız dedi. Satın olmak üzereyiz. Ama dedi sen de akıllı bir adamsın. Sen böyle bir şeyle ilgili duyar mısın dedi? Zayst'a da pek fazla şansın olmaz demişti. O zaman öyle bir şeyi ki ben ama o zaman hala Kiev'deydim. Kiev'ten gittim şeye ne derler Korkferinin değişik kademelerindeki kişilerle görüştüm.",
            "[360.00s - 420.00s]  Büyük uluslararası yaygın şirketlerde başarılı yönetici olmak için geçerli şeyler diye düşünün. Mesela uzlaşmacı olmak. Biliyoruz ki yeni şirketlerde işte meşhur Apple'ın kurucusu veya kulucus tarafından yönetilen şIRKETLERDE Steve Jobs olduğu gibi pek uzlaçmacılar değiller. Daha devrimciler ve kimseyle uzlanmıyorlar. Hatta başlarında bir sürü kariyer problemleri de gelebiliyor bu yüzden.",
            "[420.00s - 480.00s]  ufak bir konuda dahi, mesela diyelim ki miras konusu, kardeşler arasında mirası bölecek. Biraz daha az alıp aile içindeki huzuru bozmamanın değeri, müthiş daha fazla o daha alacağı paradan. Onu diyorum. Uzlaşma sana uzun vadede kazandırıyor. Anlıyorum. Peki cömert olmak da aynı şekilde mi? Çünkü biliyoruz ki birçok başarılı insan fazla da cömer olarak bilinmiyorlar.",
            "[480.00s - 540.00s]  şekilde ölçüyor. Benim bir ölşme karakterim var. Onların altından kaç kişi bir üst pozisyona geçmiş. Hatta kendisine bile geçiş. Yani cömert olmak birazcık da insanlara rahat davrandırmak. Mesela diyorlar ki o adam yeteri derecede İngilizce bilmiyor. Bu pozisyonu yapamaz. Yapar kardeşim. Onu getirin oraya İndilizceden öğrenir o. Ben diyorum ki cömer olmayı sadece parasal açıdan değil",
            "[540.00s - 600.00s]  Her zaman iyi bir ekibiniz olması lazım. Cömert olursanız iyi ekip etrafınızda kalıyor. Sevilen insan olun demişsin ve sevilmenin de temel şartı gülümsemek demiştin. Evet. Başka neler var sevilecek için? En önemli şey bilgiyi paylaşmak. Çünkü insanlar kimi seviyor biliyor musunuz? Bizim yaptığımız iş çok gizli bir iş.",
            "[600.00s - 660.00s]  Her şey o adamın elindeydi. Bilgi paylaşılmazdı. Bu dünyada değişti. Şimdi her insanı bir lider, her insana bilgiye sahip insan olmaktan önemsiyorum.",
            "[660.00s - 720.00s]  Yüzde doksan kişi red cevabı alır. Ama dedim o şirketin içindeki insan kaynakları direktörünün adı ne? Neşe Hanım. NeŞe hanım ne okumuş? Kaç senedir orada çalışıyor ve ona özel bir mektup yazarsanız şansınız artar. Birincisi ön hazırlık bir. İkinciside yani bunu söylemiştim. Sizin herkesin üzerinden böyle yani yanınızda mesela uçakta gidiyorsunuz.",
            "[720.00s - 780.00s]  Halbuki Türkiye'nin coğrafyası dolayısıyla şanssız olduğunu düşünen de epey insan var. Neden şahsı Türkiye? Bir kere ben 80 tane ülke gezdim dünyada. Türkiye kadar dağları, ovaları, gölleri, denizleri büyülü bir ülge. Çok güzel bir ülkede yaşıyoruz. Bunun farkında olalım diyorum. Bu kadar güzel Bir ülkeyi görmedim. Ama şanının sebebi bizim komşularımıza bakıyorum.",
            "[780.00s - 840.00s]  Asya bizi geçti. Ama kendi çöplüğümüz Avrupa, Orta Doğu ve Afrika'da biz kralız. Çünkü artık Avrup'a çok fazla çalışmak istemiyor. Güneyimizdeki bölgelerin 20 senesi var bizi yakalamaya. Biz bu etrafımızı zengin yapacağız. Buralara yönetici de ihraç edecek miyiz? Şu anda sen bilhassa Türk şirketlerinin Türkiye'deki ihtiyaçları için beyin avcılığı yapıyorsun.",
            "[840.00s - 900.00s]  Türkleri Pakistan'da da bir numara, Brezilya'dа da 1 numarada, Meksika'dada da. Türk yöneticiler de birazcık Türk dizileri gibi. Her tarafta seviliyorlar. Dubai'de bugün 65 bin beyaz yaka var. Bunun 45 bini İngiliz, 10 binin Fransız, 3 numaranın Türkler. 5 bin tane Türk var beyaza yakalı. Sigorta şirketlerinde, bankalarda, servis şirkette. Bu kendi kendine ne olmuş bir olay.",
            "[900.00s - 960.00s]  yöneticiler yani bizim yönetici serüvenimiz kaç sene 1900 baktığınız zaman son 50-60 senelik. Bu kuzey ülkeler Rusya'ya bakdığında son 20 senede yöneteci yetişiyor orada. O bakımdan biz şanslıyız diyor yönetrici açısından da. Yine 12 sihirli anahtardan bir tanesinde herkes çok iyi bir satıcı olmak durumunda diyorsun. Herhalde burada bir ikna gücü yüksek olmalı diye mi anlamalıyım? Çünkü satırcı olma her iş için",
            "[960.00s - 1020.00s]  durumundasın. Bir, bu yöneticiyi arayan şirkete doğru kişinin bu kişiler kişi olduğunu anlatmak. Birde o kişilere sen mevcut işini bırak, buraya geç, bak senin için iyi olacak diye. Hangisi daha zor? İkisi de riskli ama ben yaptığım konuda ilk önce kendimi inandırmam lazım. Yani o",
            "[1020.00s - 1080.00s]  Adayların ikna olması için esas motivasyonun para olduğu zannedilir. Akayların bunun dışında ne gibi motivasyonda ön plana çıkartırsın? Dünyada bu artık cevaplanmış bir olay. İnsanlar öğrendikleri müddetçe mutlu oluyorlar. Yeni bir şey öğrentikler. Şirkette de onlara yeni bir görev verildiği zaman mutluluyorlar,",
            "[1080.00s - 1140.00s]  Doğru ekibi kurmak, doğru patronları seçmek çok önemli. En büyük konu, işten ayrılma konusu, direkt patronuyla ilişkisi çıktı ortaya. 2008'deki Amerika kökenli krizden sonra dünyada bir akım başladı. Yönetim kurullarının bu karizmatik CEO'ları kontrol eder, onları seçecek ve denetler şekilde kuvvetlenmesini istedi düzenleyiciler.",
            "[1140.00s - 1200.00s]  2008'den sonra şirketler CEO'larına bırakılmayacak kadar kıymetli. Demek ki çok doğru bir yönetim kurulu kurup ve yönitim Kurulu'nun asıl görevi CEO'dan denetlemek değil, CEO işini daha iyi yapması için ona teşvik etmek, bir de CEO yedeklemesine kafa yormak,",
            "[1200.00s - 1260.00s]  Bir yöneticiye veren paranın 20'de biri. Türkiye'dede böyle bile. Çok kıymetli insanları çok daha makul bir rakama yönetim kuruluna alıyorsunuz. O birinci toplantıda ona senelik bir onun söylediği bir cümleyle zaten seneli maaşını kurtarmış oluyor o akışı. İki yabancı şirkette çalıştın. Peki Türk şirketinde çalışmadın sen.",
            "[1260.00s - 1320.00s]  Dünyada dolaşmama, yani Afrika'ya gitmeme ve gençken çok büyük tecrübeler elde etmemi sebep oldu. Türkiye'deki şirketlerin büyüklüğü o kadar büyük değildi o zamanlar. Onun için ben bunu kendimi de o bakımdan şanslı görüyorum. Londra'da çalıştım, Pakistan'a gittim, değişik ülkelerde görev yaptım. Sonra Ukrayna'yı gitsin. Afrikada çalıştın. Bu büyük bir tecribeydi.",
            "[1320.00s - 1380.00s]  ve eğitim bana çok öğretti. Bir kere bir Saint-Joseph Fransız ekolünde 18. yüzyıl Fransa filozofları Diderot, Jean-Jacques Rousseau, Montesquieu'nun her şeyi sorgulamasıyla bir sorgtulama merakı öğrendim. Midili'den gelen zeytin kültürüyle denizi sevdim ve Akdeniz'i sevtim ve hala da Ayvalık'ta ve oradan da bir",
            "[1380.00s - 1440.00s]  hafta Yeni Zelanda'dan bir hanımefendi vardı. Ta Yenizelanda'nın Ayvalık'a geldi. Ve üç ay kaldı. İspanyol bir adam bu yaz geldi, iki ay geldi ve iki gün sonra bir şey oldu. Ama ana sebebi onu da Barbara'ya ithaf edin. Barbara ya ben çok seviyordum şarkılarını. Konserlerine gidiyordum. Dedim ki bu kadının da Aybalık'ta bir köşesi olsun. Evin bir odasında da",
            "[1440.00s - 1500.00s]  ki çalışmaların ne yönde gideceğini düşünüyorsun? Sonunda nasıl anılmak istiyorsun? Şimdi batılı toplumlarda ilerlemenin ana faktörü sivil topluma olan yatırımdır. Ben de her insanın vaktinin bir kısmını ve parasının bir kısımını sibil toplumu aktarması gerektiği düşünüyorum. Nasıl an olmak istiyorum? İnşallah iyi bir insandı.",
            "[1500.00s - 1560.00s]  uluslararası ben hep şeyi sevmiştim. Showbiz'i. Belki senin gibi bir televizyon röportörü olup biraz daha Show bizin içine girerdim. Şerif iyi ki geldin. Çok keyifli bir sohbet oldu. Umarım izleyenler de aynı şekilde güzel vakit geçirmişlerdir. Efendim sürçülisan ettiysek affola. Tecrübe haftayı yine burada konuşmayalım."
        ]
    },
    "Tecrübe Konuşuyor - Çağlar Göğüş ｜ 08.11.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Çağlar Göğüş ｜ 08.11.2019",
        "transcription": [
            "[0.00s - 60.00s]  Merhaba ben Hilmi Güvenal, Tecrübe Konuşuyor'da. Bugün konuğum Çağlar Göğüş. Hoş geldin Çaðar. ÇaĞLAR GÖĮŞ, DOĂN HOLDİNGİN TEPE YÖNETECİSİ, CEO'su. Daha önceden de girişimci ve danışman olarak kariyeri var.",
            "[60.00s - 120.00s]  Televizyon, internet bu bize aslında şöyle bir fırsat verdi. Gerçekten bir sadeleşme, odaklanma ve bu işleri tam aslında yüzde yüz odakra bunları büyütme karlılıklarını arttırma fırsaı verdi Biliyorsunuz medya çok yoğun bir iş, çok günlük yaşanan biriş. Dolayısıyla o tempoda bu tip stratejik uzun vadeli yatırımları aynı senkronizasyonla götürmek çok kolay olmuyor.",
            "[120.00s - 180.00s]  İşte bu büyük global teknoloji şirketlerinin medyaya çok büyük etkileri olmaya başladı. Dolayısıyla sosyal medyanın büyümesi, bunların aslında hepsi medyaların üzerinde gelirse baskıda yaratıyor. Sadece medya doğasından gelen yoğunluk değil, ekonomik modelinde de çok ciddi değişiklikler olduğu için çok gizli dönüşüm geçiriyor. Peki bu geleneksel medyasız gazete, televizyon bunlara önümüzdeki dönemde varlıklarını sürdürebileceğini düşünebiliyor musunuz?",
            "[180.00s - 240.00s]  Genelde seyirciler okurlar, haberi internetten tüketirken eğlenceyi, değerlendirmeyi yorumu ekranlardan, diğer mecralardan takip etmeyi de hala tercih ediyor. Dünyaya baktığınız zaman hâlâ büyük medya şirketlerinin çok ciddi bir dijital abonelikleri ama çok üye bazları var. Bunlar aslında çok çok gelir üretiyorlar ve kar ürüyorlar hâla. Ama tabi orada da çok muazzam bir dönüşüm.",
            "[240.00s - 300.00s]  İçerik kral diyorlar. Gerçekten içeriğin kural olduğu dönem aslında herhalde bu son 4-5 sene ve bundan sonraki tahminimiz dönemi. İÇERİK ile ilgili şöyle bir gerçelik. Çok hızlı dönüyor artık içerik siz de görüyorsunuzdur. Yani içereğin dönüş hızı bizim bunda belki 15-20 yıl öncesine göre çok arttı. O tabi içeriki üreticilerin de çok dinamizmini gerektiriyor. Ama sektörde oraya doğru gördüğümüz kadarıyla artık olmamakla birlikte orayı doğru rotayı çevirdik",
            "[300.00s - 360.00s]  İlk 20-30 yıl fırsatlarla büyünür. Önüne gelen fırsaatleri değerlendirsin, yatırımını yaparsın. Sonra da bir değerlenip toparlanma, sadeleşme dönemi olur. Doğan Holding olarak da bankanız vardı, çıkmıştınız. Medyadan çıktınız, bundan sonra yine fırslatla da büyüme olarak mı görüyorsun? Nedir oyun planın? Şöyle, biz grup olarak dediğiniz gibi bizde de birçok iştirakimiz var.",
            "[360.00s - 420.00s]  Hep iki tarafı birlikte. Şu an için daha alım ve yatırım ve inorganik büyüme odaklıyız. Ama sadeleşmeyi de sürekli aklımızda tutuyoruz. Şimdi sateleşirken bir stratejik olarak uygunluk maddesi olur. Bir de büyrüklük olur。 Büyüklüksün için ne kadar önemli saceleştirirsen? Belli bir rakamın üstündekilerde kalalım, altındakilerden çıkalım. B büyülük çok önemli bir kriter. Fakat tek krider değil takdir edersiniz. Bizim için büyüllük kadar sürdürülebilir büyüğü.",
            "[420.00s - 480.00s]  bazen sayesinde boyut olarak çok büyük gözükmemekle birlikte, çok büyüme beklediğimiz, katma değer beklettiğimiz sektörlerde de yatırım yapıyoruz. Şimdi eğer oturalım doğru konuşalım. Bu böyle büyük 60 yıllık kurumlarda kurumin tarihi ve kültürü neyi devam edeceğini, neye bırakacağına etkili oluyor. Bilhassa bundan sonraki yatırımların açısından grubun kurumsal küntürünü nasıl etkileneceğine düşünüyorsun.",
            "[480.00s - 540.00s]  Girdi, çıktı bir kısmında devam ediyor. Biz bu bilgi birikiminden faydalanıyoruz. Hem kurucularımızın hem hissedarlarımızin bilgibirikimin den ama aynı zamanda çok sistematik bir yatırım süreci, yatırımı değerlendirme süreci, komiteleri, değerlenme kriterleri bunları da oturttuk. Çünkü bu iki yani 60 yıllık bilgin bir ikimini ve bu sürece oturduğumuzda gerçekten hem hızlandığımızı görüyoruz hem de daha",
            "[540.00s - 600.00s]  İş kollarımızdan bir tanesi. Enerjide akıllı doğru şeyde özellikle yenilebilir enerjde daha noktasal fırsatlara bakıyoruz. Güneşte varsınız. Rüzgarda varız ve bir miktarda hidro var ama daha çok yenilenebilir eneji de fırsaatlere bakıyor. Dediğim gibi sanayi bizim için öncelikle bir iş kolu. Sanayideyince farklı alt kollara bakıyorsun. Otoyan sanayı, ambalaj vesaire.",
            "[600.00s - 660.00s]  miydin sen de önce? Yok. Ben Ankaralıyım. Sonuçta Ankara'da belli bir miktar biliyorsunuz bürokrasinin ağırlığı vardır. Babam doktor. Aile genelde sağlık uzmanı diyebiliriz. Doktor, eczacı. Bir girişimciliğim yok aslında ailede. Ama girşimciye karşı bir olumsuz duyguda olan bir ortamda. Hiç büyümetme. Hep giruşimciliğin desteklendiği bir ortağımda ama ailemizde bir girışimcı yok. Evet. Bilkent işletme, sonra",
            "[660.00s - 720.00s]  sonra da üretim danışmanlığına geçtim. Ama şöyle bir şey de göz önünde bulundurduk. Tabi ületim tanışmalığında girince birçok şirketi size de zaten o dönemde de biliyorsunuz tanıdık. Birçook şirkete bir çok sektörü belki yüzde yüz detayıyla değil ama bir üst seviyede görme değerlendirme ve iş yapma fırsatı getiriyor. O bana hep şey diyor. Üç çarpı üç diyorum. Yani bir yıl danı ışınlanır. 3 yıl ilk başlarda operasyonel tecrübeye bedel ama ilk",
            "[720.00s - 780.00s]  veri analizi, analitik, buna yönelik yazılımlar. CRM. Bunlar çok yeniydi. Yani o dönemlerde bunlar büyük yatırımlar gerektiriyordu. Hem teknolojik anlamında hem süreçler anlamunda. Dolayısıyla buna benzer birçok fırsatı. E yine elektronik ticaret yeniyi de. Bu bizim şu anda aslında şehirleri de yayılmış mobiletle taşımacılık, son nokta taşınmacılığı yoktu.",
            "[780.00s - 840.00s]  çok kıymetli hale geliyor. Zaten bugün de biliyorsunuz girişim dünyasında genelde fikirden çok şirketin kurucularına ve ortaklarının karakterine ve çalışma disiplinine bakıyorlar. Uyumuna bakıyorlardı. Aslında bu ikisi birleşti o yıllarda. Yani fikirler oluştu. Danışmanlık yaparken birçok şirkete danışanlık yaptın. O şriketteki profesyonellere özenip profesiyonel hayatı düşünmedin. Girişimsiliğe geçtin. Sektör olarak nereye",
            "[840.00s - 900.00s]  O dönem iş yaptığımız Amerika'da alanının en büyük taşımacılık şirketinde çalışıyordu. Biz o fikri de aslında getirelim mi diye yola çıktık. Fakat sonra başka bir yerden yürüdük biliyorsunuz. Evet, Peppers & Rogers. Nasıl gelişti? Bu teknoloji, veri analiti, CRM dünyası çok hızlı büyürken bu konunun en öncü firmalarından bir tanesi de Peippers & Rodgers'dı. Bizim de bu girişimcinin içinde bir global marka yaratalım.",
            "[900.00s - 960.00s]  Ortaklığın içine koyduk. Yani bu da bize çok hızlı bir büyüme getirdi o dönemde. Doğan Bünyesi ve öncesinde bu atılımlarını, girişimlerini değerlendirdiğinde liste başında neler yer alır? Şimdi listede aslında 4-5 tane şey sayabiliriz. Bunlardan bir tanesi aslında global bir markayı ortak olup daha sonra da global olarak onları bir grup olarak buradan satın aldık.",
            "[960.00s - 1020.00s]  sık rekabetle karşı karşıyaydı. Biz hürriyetin dijitalinde mesela çok büyük bir atağa kalktık. O noktada hüriyette biz ayda 150-200 milyon arası seans diyoruz. Yani 60 milyон civarında cihaz. Çok büyük hacimlere eriştik. Bir de özellikle hürüriye temlakta da o hala zaten Doğan grubunun bir iştirakidir. Amerikalı ortağımızla, bir fonla birlikte oraya farklı bir tüketicilerin emlakla ilgili tüm ihtiyaçlarını karşılayacakları ama çok listelemeyi de çok detaylı",
            "[1020.00s - 1080.00s]  Öyle. Şimdi bir kere özgüven çok yükseldiği zaman tehlike dönemi başlıyor diyorum ben. O yüzden ben onu nispeten genç yaşımda geçirdim. Yani o faydalı. Biz tabii böyle iki üç tane işi iyi yapınca yine teknolojiyle ilgili bazı işlere de fazla sorgulamadan girdik. İşte bu büyük veriyle ile ilgili Bazı şey yapmaya çalıştık. Çok hızlı gitmeye çalıştı. Biraz pazarın öncesinde belki hareket etmeye Çalıştın. Sonra da aslında hata yaptığımızı anladık O da bize tabii şöyle bir ders veriyor.",
            "[1080.00s - 1140.00s]  olmuştur. Yani Allah'tan çok büyük para batırmadım ama benim ölçemde bir girişimci için de az da sayılmaz. Girişinci için iflah olmaz, iyimser denir. Sonuçta iimser olmadan da girşimçi olunmuyor herhalde. Bunun sanat kısmı da o iğbiserliği nerede bir ket vuracağın diye düşünüyorum. Gireşimin bu iş olmayacak galiba diyeceği yerler nedir? Senin var mı böyle bir baş parmak kuralların? Aslında şöyle, ben orada bir zehirli",
            "[1140.00s - 1200.00s]  evresinde farklı uygulamalar yapıp da başarılı olmadıysa o farklı bir bakış açısı gerektiriyor. Ama aynı şeyi yapup yıllar içinde ben belli bir yere geleyim derse o çok başarılı olduğunu düşündüğüm model değil açıkçası. Şimdi danışmanlık, girişimcilik, profesyonel hayat ve üst düzey profisyoneli hayat kendinin en çok nerede geliştiğini hissettin? Şimdi bu çok kritik bir soru. Ben aslında her yerde geluştiğimi hissediyorum. Muazzam bir tecrübe.",
            "[1200.00s - 1260.00s]  alakası olduğunu düşünüyorum. Aslında biraz perspektif konusu. Doğan grubunda da bunu açıkçası çok desteklemeye çalışıyoruz. Çalışanlar tabii ki bütçeleri kapsamında farklı denemeler yapsın. Belli hataları da tolere edebilmek lazım. Öbür türlü zaten bir inovasyon beklemek de mümkün değil. Ama tabii aradığınız kriter bu hatalardan da ders almak. Yani öğrenip ders alma. Zaten baktığında dünyada da iyi iş insanlarına, yatırımcılara aslında 90 yaşında bile insanlar, öğrenen insanları görüyorsunuz.",
            "[1260.00s - 1320.00s]  Doğan grubunda yaptığım işlerin geri dönüşünün yüksek olduğunu düşünüyorum manevi anlamda da. Belki de riski yüksektir. Büyük gruplarda her zaman risk daha makul ölçüde ama siz tabii gelişimcilikten geldiğim için o riskeyi de takdir edersiniz. Biraz daha yönetmeye ve hızlandırmaya da çalışıyorum açıkçası. Bu süreçte bir akıl hocan var mıdır? Veya farklı akil hocaların farklı dönemlerde olmuş mudur? Akıl hoca pek açıkça olmadı.",
            "[1320.00s - 1380.00s]  işleri yapıyoruz. Ama iyi bir yere varıyoruz açıkçası. Çok böyle akıl hocası diyebileceğimiz hani tabii ki aileniz her zaman hani size destek oluyor. Çoğu da kıymetli oluyor destep. Yüzde doksan hep kendinize kalıyor bu işler. Onun da bu arada çok öğretici ve faydalı, sağlıklı olduğunu düşünüyorum. Değerlerin açısından iş hayatı değerlerini nasıl etkiledi? Revize etmene yol açtın mı? Sen mi değerlerine empoze etmeye çalıştınız iş hayatta? Evet. Şimdi buna bir gelişimcilikle başlayayım sonra kuruma döneyim.",
            "[1380.00s - 1440.00s]  Başarılı olmanız gerekiyor.",
            "[1440.00s - 1500.00s]  girişimcilikte ben çok iş yaşamı özel yaşam dengesinin olduğunu düşünmüyorum açıkçası. Genelde denge biraz işe doğru kayıyor. Ama özele hayatınızı da tabii ihmal etmemeye çalışıyorsunuz. İkisine böyle dört dörttük bir dengi içinde yürütmenin çok optimal olduğunu da düşünüyorum. Açıkçasa. Bununla da çok barışık barışığım. Dönem dönem şunu önemli buluyorum. Belli kritik aşamalardan sonra kendinize ekibinze bir takım ödüller ekstra zamanlar yaratmak kıymetlidir.",
            "[1500.00s - 1560.00s]  Biliyorsunuz bu ekip yönetiminde en önemli konu güven, adalet, sonuç odaklı olabilmek. Yani böyle insanların aslında sizi daha yüzeysel özelliklerinizle değil, iş yapma becerinizyle, dengeli olmanızla, ayaklarınızla gerçekçi olmalınızda, Adil olma nızda hatırlanmasını istersiniz. Siz de büyük kurumlarda çok bulundunuz. Yöneticilerin bir kısmı böyle anlar, bir kısım biraz daha kişisel özelleğe çıkar. Açıkçası ikinizi çok doğru bulmuyorum.",
            "[1560.00s - 1620.00s]  Ristleri zamanında büyüttük ama daha genç yaşta daha büyük riskler alabilirdim diye düşünüyorum. Hala da o şeyim azalmış değil yani. Ama ölçerek biç gerek makul riskleri alınabileceğini düşünıyorum büyük çaplı. Yani hala buralarda bu sektörlerde bizim gibi gelişmekte olan ülkelerde çok büyük fırsat olduğunu da görüyorum ve düşünyorum açıkçası. Şahalar iyi ki geldin. Bugün ben senden çok şey öğrendim. Umarım bizi izleyenler de keyifli vakit geçirmiştir."
        ]
    },
    "Tecrübe Konuşuyor - Cansen Başaran-Symes ｜ 15.11.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Cansen Başaran-Symes ｜ 15.11.2019",
        "transcription": [
            "[0.00s - 60.00s]  Altyazı M.K.",
            "[60.00s - 120.00s]  Diğer bir ilginç konu da dikkatimi çekti. Uluslararası ankette çevreyle ilgili felakete varan bir duyarlılık ön sıralardayken, Türkiye'de de listede ama 10. sırada gibi. Bu risk algısını sen nasıl değerlendirdin? Siber risk gerçekten ilk defa bu kadar öne çıkıyor. Geçmiş yıllarda da açıkçası iş dünyasının risk",
            "[120.00s - 180.00s]  yangın ve bütün doğal halin fethi felaketlerinin üç katı. Yani ben özetle şunu söylüyorum aslında. Siber saldırılar ve risklerle ilgili duyarlılık had safhada. Zararlar da çok büyümüş durumda. Dolayısıyla iş dünyasının için önemli bir alarm veriyor. Son dönemlerde zaman zaman duyuyoruz.",
            "[180.00s - 240.00s]  Türkiye doğal afetlerde risk sıralamasında ilk 5 ülkenin içine giriyor. Bunun içinde de yangın ve deprem ilk 10 arasında Türkiye açısından baktığımızda. Dolayısıyla biz alyans olarak açıkçası risk önleme bizim işimizin bir parçması.",
            "[240.00s - 300.00s]  risk farkındalığını yaratacak odalarımız var. Açıkçası bu ay itibariyle daha çok kamuoyundan ziyaretçilerimiz olacak. Hatta İstanbul Belediyesi ile de bir çalışma, bir farkında yaramaya çalışacağız. Farkındallık yartmayı çok arzu ediyoruz. Harvard Business School'un ve danışmanlık firması McKinsey'in danişma kurumundasın. Bu iki kurümde bilhassa dünyadaki gerek kamu, gerek ezel sektörler",
            "[300.00s - 360.00s]  Şimdi şöyle aslında iş dünyasında niye bunlara gerek var anlamak için iş dünya ve dünyada neler oluyor bakmak lazım. Ben açıkçası 39 yıllık bütün hayatım boyunca hep değişimi, değişimin süratini konuştuk ama herhalde değişim hiç bu kadar yıkıcı olmamıştı.",
            "[360.00s - 420.00s]  Bunlar iş dünyası için sürekli başa çıkılması gereken daha kapsamlı konular haline geldi. Dolayısıyla bununla baş edebilmenin de yolu açıkçası çevik, süratle cevap verebilen organizasyonlar. Bu talep aynı zamanda yetenek tarafından da geliyor.",
            "[420.00s - 480.00s]  yer alıyor. Türkiye'de bu danışma kurulları çok ciddi olarak değerlendirilmez ama isimlere bakınca çok jidde bir fonksiyon yerine getiriyor diye düşünüyoruz. Nerelerde etkili oluyor Allianz'ın danişma konseyinin çalışmaları? Şimdi şöyle evet ben Allians'in International danşıma konseyimdeyim. Aynı zamanda da biz Türkiye'ye özel bir danüşma kurulduk. Uluslararası üyeyim Türkiye de danuşma",
            "[480.00s - 540.00s]  seçilmiş genç arkadaşların Türkiye kuratörü, sanattan İKSV'nin direktörüğü Görgün'e kadar, geçmişte eski Merkez Bankası Başkanımıza kadar. Burada açıkçası farklı görüşleri bir masa etrafında toplayarak yönetime, yönetim kuruluna önümüzdeki trendler, gelecekle ilgili öngörüler,",
            "[540.00s - 600.00s]  Ya da büyük şirketlerin, halka açık şirketlerin üst kurullarının iyi çalışması için nelere ihtiyaç var? Öncelikle bağımsız yönetim kurulu diye atadığımız arkadaşların kuruma bir katkı yapacağına sadece kanuni bir zorunluluğu yürütmek adına orada olmadıklarına inanmak lazım. Ben açıkçası kendi tecrübemden Türkiye'de baımsiz yönitim kuruldu üyeliklerinin,",
            "[600.00s - 660.00s]  ziyan edildiğini düşünen bir bağımsız yönetim kurulu üyeliğim. Eleştirenlerdenim. Bir tane benim baımsı yönetici kuruluyeliğim var. Ama gerçekten bu mekanizmayı hak ettiği şekilde işletemiyoruz. Burada gidecek çok yolumuz olduğunu düşünüyorum. Çok değerli çalışmalar var burada farkındalığı artırmak için. Ben açıkçası burada belki ihmal ettiğimiz bir şey yönitim kuru başkanlarına çok önemli görev düşüyor. Yani o şapkamla söyleyebilirim",
            "[660.00s - 720.00s]  TÜSİAD'ın sürdürülebilirlik konusunda ne aşamada olduğunu düşünürsün?",
            "[720.00s - 780.00s]  yok. Farkındalık arttı. fakat açıkçası atılan imzalar var. Bu da çok değerli. Ama bunların içini doldurmak için daha gidecek yolumuz var ama burada belki dünyadan da örnek vermek lazım. Geçtiğimiz aylarda Birleşmiş Milletler toplantısında sunulan raporda dünyada da bunun yeteri kadar özellikle aksiyon alanında hayata geçirilmediği konusunda eleştiriler oldu.",
            "[780.00s - 840.00s]  oldun. Evet. TÜSİAD'e başkan nasıl olmuş? Güzel bir soru. Şimdi aslında şöyle geriye gidelim. Ben 1998'den beri TUSİA tüyesiyim. Yani bugün düşündüm 21 yıl olmuş. Aslında bu yılları konuşmak istemiyorum. Onu da itiraf edeyim Ben 2011'de Ümit Boyner'in davetiyle yönetim kuruluna girdim Aslında o da şaşırtıcıydı. Çünkü o zaman PricewaterhouseCoopers'da ülke başkanıydım. Profesyonel",
            "[840.00s - 900.00s]  Çok ciddi bir gücü temsil ediyor. Ben şahsen bütün konumlarda üye olduktan sonra ülkemde gördüğüm her boşluk için TÜSİAD'da çok heyecanla çalıştım. Çalıştığım kurumların bütün kapasitesini TüSiyad'a aktarmaktan hiç çekinmedim. Sonra başkan yardımcılığı o tehlikeli bir görev olabiliyor. Ardından da başkannık geldi. Ama bir şey itiraf edeyim.",
            "[900.00s - 960.00s]  tavsiyesiyle Başkanlar Konseyi'nden, evet, Yüksek İstişare Konseri Başkanı tarafından size bu görev teklif ediliyor ama üyelerin seçimi. Şimdi başkan seçilirdiğinde yaptığın konuşmayı YouTube'dan izledim. O gün koyduğun bazı hedefler var. Bu hodeflerin ne kadarını gerçekleştirdceğini düşünüyorsun. Sonuçta dört hükümet değişti sen başkanken.",
            "[960.00s - 1020.00s]  Doğru bir yönetim kuruluyla yola çıkmıştım. Genç, dinamik, süratle karar alabildiğim bir yöntem kurulu. Arkadaşlarımla beraber çok çalıştık. Artı TÜSİAD'ın daha uzun vadeli, daha doğrusu Türk iş dünyasının Endüstri 4.0 dijitalleşme yolunda ki açıkçası uzu vadelili projelerinin adımlarını attık,",
            "[1020.00s - 1080.00s]  Belki buradan bir duyuru da yapabilirim. Bu Gençlikte İş Var projesinin 2020 programı bu ay başladı. 9 Aralığa kadar iş fikri olan gençlerimiz bu programa başvurabilirler. Geriye baktığında dış etkenler bu kadar alır olmasaydı şunları farklı yapardım diyor musun?",
            "[1080.00s - 1140.00s]  Çünkü benden önceki dönemden devam eden şu andaki başkanımız da sıkça dile getiriyor. Dolayısıyla bütün bu tedirginlikler, seçim ortamı açıkçası bizi Türkiye'nin stratejik olarak dünyadaki rekabet gücünü artırması için yapılacak, konumlandıracak çalışmalardan netice almamamıza. Biz görevimizi yaptık, raporlarımızı sunduk ama netize alamadık.",
            "[1140.00s - 1200.00s]  temsil ediyor onlarda. Oldukça geniş bir yelpazede, kurumsallaşma açısından baktığımda çok geniç yelpazedeki üyelerimiz var. Ama Türkiye geneline baktiğimizde, yani TÜSİAD'ın bu 700'e yakın üyesinin arkasındaki 4000 kurum, Kurumsallaşma Açısında daha üst seviyelerde. Bunun içinde belli segmentleri var, bunu gerçekten içselleştirilmiş, aile ve profesyonelin katkısının",
            "[1200.00s - 1260.00s]  bir anlamda bu yolda gitmek isteyenlere ciddi de bir örnek teşkil ediyor. Bir de TÜSİAD'ın biliyorsunuz Türk Konfet diye Anadolu'da örgütlenmiş bir ayağı var. Açıkçası Tüsiyat Türk Confet'e Anadoğlu'daki KOBİ'lere bu anlamда çok önemli bir yol gösterici liderlik yapıyor. Ben açıkçasa bunu çok önemsiyorum. Dolayısıyla ileride buralardan daha kurumsal Türkiye'nin rekabet gücünü artıracak konular",
            "[1260.00s - 1320.00s]  Buna ben de açıkçası, buna şöyle diyorum, ben değişen şartlara uyum sağlayan biriyim. Son derece fleksibilim, bu hayat prensibim. Lise yıllarında geleceği mesleği olarak o zaman 76 yılından bahsediyorum, dikkatinizi çekerim işletme. Çok açıkcası tıp ve mühendisliğin yanında iyi öğrencileri çekmeye çalışan",
            "[1320.00s - 1380.00s]  pazarlar ve bunların arkasındaki bütün stratejik hayallerim yok olunca mutsuz bir şekilde okula döndüm. Ve o sırada Türkiye'de kurulmakta olan PW'den gelen iş teklifini iki defa reddettim. Ben muhasebeci olmak istemiyorum diye. Sonunda beni ikna ettiler ve giriş 32 yıl. Muhteşem bir kariyer yaptım.",
            "[1380.00s - 1440.00s]  teknolojinin getirdiği yeni dünyayı doğru algılamamız lazım. Denetim zaten danışmanlığa doğru evrilen bir meslek. Ben denetimin teknoljinın dışında kalan kısmının her zaman için bir danişmanlık şapkasının gerektiğini düşünüyorum. Ama mutlaka evrilecektir tabii ki. Her şey değişecekti ama Türkiye'ye değişmeyen bir acı gerçek var. Kadına aile içi şiddet.",
            "[1440.00s - 1500.00s]  Kalıcı bir çalışma yapalım. Bir araştırma yapılınca 2014 yılında Sabancı Üniversitesi'nin kurumsal yönetim forumunun çok değerli bir çeşitli çalışmasını gördük. Aile içi şiddete iş dünyasının bir reaksiyon verebileceği ve çalışanlara bu konuda bir eğitim yapabileceiği konusunda biz bu projeye entegre olduk. Çok da başarılı oldu. İlk 19 şirket gönüllü oldu bunlar önemli bir el kitapçığı yayınladık.",
            "[1500.00s - 1560.00s]  Güzel bir soru. Ben şöyle aslında bakıyorum. Bir sıfırlı sayılara çok inanıyorum, 60 doğumluyum. 1990'da, 1980'de üniversiteden mezun oldum, 90'daki PWC'deki herkesin hayal ettiği o dünya partnerine ulaşan en genç ve ilk Türk'üm. 2010'dan TÜSİAD yönetim kuruluna girdim ki ondan sonra hayatımı değiştiren. Onun için 2020'yi heyecanla bekliyorum.",
            "[1560.00s - 1620.00s]  Umarım izleyicilerimiz de hem öğrenmiş hem de keyifli vakit geçirmişlerdir. Efendim sürçülisan ettiysek affola. Tecrübe haftaya yine burada bu saatte konuşmaya devam edecek. Sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Erdal Bahçıvan ｜ 01.02.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Erdal Bahçıvan ｜ 01.02.2020",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Atilla Köksal herhalde programa çıkar. Ben bu programa başlarken 35 yıllık iş hayatına tanıdığım hem bir iş insanı olarak hem de STK'larda, sivil toplum kuruluşlarında aktif rol alan, girişimcilik yapan insanları bilhassa gençlerle ilham vermesi için tanıştırmak amacıyla bu programı başlamıştım. Bu arada bugün, bu hafta kanalımızın da ev sahibimizin Bloomberg Htn'inde 10. kuruluş yıldı.",
            "[120.00s - 180.00s]  En geniş bir anterlanda yayılmış ve de üye sayısı da geçtiğimiz ay itibariyle 20 bine ulaştık. 2020'ye 20 bin üyeyle giriyoruz. Bu da çok güzel bir program meselesiyle bunu söylemiş olayım. Yeni sloganımız öyle oldu. Güzel denk geldi. Büyük bir sanayi kulübü. Öyle olunca da İstanbul Sanayisi'nin gündeminde birçok konu var. Sanaye ilgili günlük, orta vadeli, uzun vadel, vizyoner.",
            "[180.00s - 240.00s]  Ne var dediğin zaman, şu anda en heyecanlı olarak benim arkadaşlarımın sürdürücü projelerinin başında eğitim var. Mesleki eğitime ilgili Türkiye'de yeni bir yol haritasını çizmek adına son 1-1,5 yıldan beri büyük bir heyesin. Çok uzun vadeli ve çok sabırlı bir çalışma. Ama bana dersen ki görev döneminin bittiğinde en çok neyle alınmak istersin? Tekrar uzan yıllar sonra mesleke eğimin Türkiye'ye de sanayiyle buluşup,",
            "[240.00s - 300.00s]  ilgi duyduğu bir alandı. İnsanlar Adana, Ceyhan, Sarımazı köyüne fabrikaya gelir çalışırlardı. Kim gider çalışıyor demezdi. Fakat yıllar içerisinde Boğaziçi'li, Ottülü mühendisleri sanayiye götürmek çok zorlaştı. Finans dünyası çaldı onları. Ben dahil. Arkasından İstanbul'daki sanAYİ'lerde bile çalışmamaya başladı mühenisler. Ve şimdi duyuyoruz ki her seviyede böyle bir",
            "[300.00s - 360.00s]  düz listelerden sonra da öyle veya böyle bir üniversiteye gireyim, bir Üniversteyi kapağa atayım ama çıktığı zaman o diplomanın ne kadar efektif bir değeri var, ne nefretli bir değerinin varın hesabının çok fazla yapılması zaten şu anda Türkiye'nin ne yazık ki işsizlik konusunda yaşadığı en temel problem bu. Diploman işlizik dediğimiz neredeyse 20-25 yaş kuşağında %30'a yakın bir iş çizginin temeli de bu var. Hedefleri doğru belirlememeyen bir yetişmiş genç nesil fakat öbür tarafta da",
            "[360.00s - 420.00s]  İzlediğiniz için teşekkür ederim.",
            "[420.00s - 480.00s]  Arası sanayicilerle beraber gönüllü ve keyifli bir çalışmaya girmiş vaziyetteyiz. Şimdi bu 20 bin üyemiz diyorsun. Eskiden de böyle bir konu vardı. O zamanlar kaçan İstanbul'dan koca eline giderdi. Fakat şimdi görüyorum ki esasında İstanbul da sanayıcıyım diyen ana hissedarın İstanbul'a oturduğu ama işletmenin İstanbul ile çok da yakın olmadığı sanlayıcılar.",
            "[480.00s - 540.00s]  oluyor Anadolu'ya bilhassa teşvik edilen bölgelere gittiğin zaman. Fakat dediğin gibi arkasından o fabrika işte uzaktaki gitmediğimiz köy gibi oluyor. Belki sektör olarak hala içindesin ama çalışanlarla birlikte olma konusu. O ekosistemden kopuyorsun. Yan sanayinin senle beraber gitmiyor. Ekosistemden kapıyorsun. Şimdi tabii bu maliyet deyince belki de şuna da sormak istiyorum. Göçmenlerin",
            "[540.00s - 600.00s]  bizim kendi gençlerimizin yeteri kadar Anadolu'ya taşınmadan köprüden önceki son çıkış burada. Maalesef o konudaki desteği, bırak İstanbul'u Anadoğlu vilayetlerinde bile bu gerçeği geçenlerde ismini vermeyeceğim Güney sınırlarımızın bir vilayıtındaydık. Tekstilin çok güçlü olduğu bir yer. O göçmen dedikleriniz olmasa sanayicilik burada zor yapılır diyorlar insanlar. Yani işsizliğin aslında yoğun olduğu. Aslında bu tabi sadece İstanbul değil, toplumun genelinde bir üretim,",
            "[600.00s - 660.00s]  İzlediğiniz için teşekkür ederim.",
            "[660.00s - 720.00s]  İmparatorluk ve İstiklal Hizmetleri'nin",
            "[720.00s - 780.00s]  senin hayatına girmiş oluyor. 3-5 senede yaşanan bir yüksek kur artışı da bilen çoyu alıyor. Şimdi kurartışın senin ihracatçı üyelerin için iyi bir şey oluyor genelde. Ama birçok da ham maddesini itha eden üyen var. Nasıl dengeliyorsun politikayı? Göreve geldiğimizden beri hep konuştuğumuz bir slogan var finansal istikrar. Yani kurun ne ölçüsüz bir şekilde düşük kalması ne de ölÇÜZ bir",
            "[780.00s - 840.00s]  önemli bir boyutunun bu diğer sektörler için de tabii geçerli borçlanmasına dövizle yapması özellikle de son 3 yıldır 4 yıldı döğüze hareket edilerek Türkiye'de bilançoları çok yaraladı. Ve bütün bilançoların en büyük yıpranması bundan dolayıdır. O bakımdan olayın ihracat, ithalat tarafına getirdiği müsbet menfi boyuttan daha ziyade yüksek döbüz borclarının bilancolar üzerinde yaratmış olduğu tahribat tabii çok çok daha önemli.",
            "[840.00s - 900.00s]  Yazılım üreten gerekse donanım Üreten makine üreticileri de Türkiye içerisinde hala yabancı Yazılamın yabancı makinelerin Tercih edilmesinden şikayet ediyor Geçen gün okudum Antep'te Bir iki tane makina satamadım Yurt dışına satabildiğim makinalar Antepli satmadım sanayi odaları burada nasıl rol oynayabilir Yani bir diyalog sanki eksik Çok önemli bir noktaya temas ettin Bu konu bizim sanal olarak Ciddi zaman ayırdığımız bir konuydu Geçeğen hafta iki tanede bu konuda ilgili Farklı toplantımız vardı",
            "[900.00s - 960.00s]  Ne kadar üst yönetim baskı da yapsa kolay kolay riske girmek istemiyorlar. Onun için bu konuda firmanın bizzat ana yöneticisi, ana sahibi odaklanmadan ve bu işin riskini ele almadan yerleşmek iş hakikaten çok kolay değil. Savunma Sarayında da işte burada bu kadar siyasi desteğin, bu kader siyasî odatlanman olmasına rağmen hâlâ daha birçok konudaki şikayetleri de duyuyoruz. Ama güzel gelişmeler de yok değil var.",
            "[960.00s - 1020.00s]  bütün sanayiler etkiliyor. Artık bugün her ürünün, her makinenin bir çipi var. Bunlar hepsi birbiriyle haberleşiyor. Hangi üründe, hangi makineden, ne zaman, geçenlerde şeyi duydum. Yeni Zelandalılar hangı çiftliğin koyununun, yününü, nereye sevk ettiklerini takip ediyor ki yünde bir sıkıntı çıkarsa dönüp herhalde koyunu haşlıyorlar. Bir daha böyle yapma falan. Yani böyle bir şeye gitmiş vaziyetteyiz. Tabi bu imalat sanAYINI çok etkiliyor sanaryodasının bu konuda inisiyatifleri var mı? Tabimiz dijitalleşmede en önemli",
            "[1020.00s - 1080.00s]  kaynağını israf edebilen örnekleri de yaşıyoruz. Daha disiplinli bir yöntemle bu işi götürebilme noktasında sanayinin geleceğine dijitalleşmeye dönük hizmetleri nasıl birlikte geliştirebiliriz nokçasında da her geçen sene biz o da olarak kendimizi yeniliyoruz. Bugün bir üyemiz gelip de ben dijitalleşme yok. Noktasında kendimi değiştirmek istiyorum dediği zaman ona bir ön danışmanlık kolay erişilebilir bir ilişki bu. Tabii tabii tabii kesinlikle. Onunla ilgili farklı projelerimiz de var. Yurt dışından da bizi besleyen",
            "[1080.00s - 1140.00s]  Rahmetli baban Mecit Bahçıvan'da ticaret odasında çok etkin bir insandı. Rahetli. Nuri için de yatsın. Ve tabii tek başına neredeyse bir ürün grubunu, bir sektörü yaratmış bir insan. Azeri bir aileden geliyorsunuz. Cumhuriyet döneminde muhacirden İran'dan gelmişsin ama orijinal Azerbaycan'den. İrana, İrandan Muş'a galiba değil mi? Aynen öyle. Umriye'de mi, Umreye'ye mi",
            "[1140.00s - 1200.00s]  O heyecanla hiç mesela babamın anlattığı zaman yani inanamadığımız olaylardan bir tanesi sütün. Sen de uzun yıllar süreçlik yaptın. Satılmasının günah olduğu noktasında bir inancı değiştirilmiş. Yani o hakikaten çok önemli bir olayı. Bir tabuyu. Doğan Adaloğlu'nun geleneklerinde inançlarında çok kolay değil bu tür insanları değiştirmek. Ama demek ki inandığı zamanki gençlere herhalde en çok anlatacağımız konu bu. Çok çalışan bir insandı rahmetli.",
            "[1200.00s - 1260.00s]  Çok başarılı bir babanın oğlu diyelim. Baba tabii çok lokal, tam iç piyasayla çalışan biri. İşte o 80'li yıllar, rahmetli Özal'ın meşhur liberalizasyon yolları, 84-85, bir anda ithalat kapıları açıldı. Türkiye'de ithaleatın hiç gündemde olmadığı bir konuda. Rahmet de, ben işte işe gidiyorum zaten okulun ikinci senesinden falan. Bak dedi, sen dedi bu okullarda okudun Almanca, İngilizce. Lisan sermayen var.",
            "[1260.00s - 1320.00s]  İşte öyle. O dış ticaret tabii bizim hayatımızın motivasyon noktasında ben bu konuda rahmetli, özellikle müteşekkirim. Yani bizim dönemin hakikaten birçok değişiminin kapısını açmıştır. Az evvel bankacılık dedin, turizm deddin, ticaret dedtin. Benim de hayatımda eğer dış dünyayla o açılımı olmasa belki yurt dışına girip ithalat yapmış olduğumuz firmalarda çok yakın dost olup o tesislerde teknoloji nasıl gelişiyor, markalaşma nasıl oluyor.",
            "[1320.00s - 1380.00s]  insanların federasyon yönetim kurulunda mı sıkıntılı bir durumdur? Nasıl geçiyor? Benim için de çok değişik bir platform. Sporun da böyle çok aman aman işine değilim. Galatasaray'da bir divan kurulu boyutuna kadar var ama Galasaylı'de bugüne kadar yöneticinin boyuttuğunda hiçbir görevi olmamıştı. Tabii futbol çok geniş bir kitle ilgilendiren bir konu. Bir hakem kararı bile milyonların bir anda senin üzerine gelmesi neden oluyor. Türkiye'nin hakikaten önünde futbolda yapılacak çok büyük bir fırsat düzeyi var.",
            "[1380.00s - 1440.00s]  der gelsen. Aradaki pişmanlıkların olabilir. Şunu keşke böyle yapsaydım olabilir Gençlere ne tavsiyede bulunursun bugün? Bir sevgiden bahsettik. Sevdikleri işi yatsınlar. Yani sevgi babasının da işi olsa başka bir yerden zorlamalı olsa sevgili olma da olmuyor. Ben sanayiciliği bu süt sektöründeki gelişimi sevmeden dedin ya kokuyor. Evet. Öyle böyle. İlk gittiğimde öyle gelmişti vallahi gönle. O kokuyu sevmeden olmuyormuş.",
            "[1440.00s - 1500.00s]  Şöyle dikkat ediyorum. Başarısızlık hikayelerinde",
            "[1500.00s - 1560.00s]  Erdal iyi ki geldin. Çok teşekkür ediyorum. Vakit ayırdın bu kadar yoğun gündemin içerisinde. Teşekkür oldu benim için de. Dediğim gibi herhalde bu programa çıkan en eski arkadaşım sonu yüzden de tekrar teşekkür ediyoruz. Efendim sürçüye ihsan ettiysek affola. TECCİBİ haftaya yine burada konuşmaya devam edecek. Sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Nazım Salur ｜ 29.11.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Nazım Salur ｜ 29.11.2019",
        "transcription": [
            "[0.00s - 60.00s]  Merhaba ben Hilmi Güvenal. Tecrübe Konuşuyor'da bu hafta konuğum Nazım Salur. Hoş geldin Nazımm. Naz'ım mobil tüketici çözümlerinde önce bir taksiyle arkasından getir şimdi getir yemek senin için seri girişimci diyorlar.",
            "[60.00s - 120.00s]  O sırada da mobil yeni yeni baya bu mobil aplikasyonlar hayata yoğun bir şekilde girmeye başladığı yıllar. Birçok proje inceledim. Bu bir taksi o süreçte gelişti. Türkiye'de de yoktu öyle bir şey. BİTAKSİ yapmaya öyle karar verdim 2012'den kararı verdik 2013'te Mart ayında hayatta geçirdik BITAKSI'yi. Hangi büyük sorun çözmeyi hedeflemiştin? Tanımsız bir ilişkiye tanım getiriyor BItaksi.",
            "[120.00s - 180.00s]  Taksiler platformun dahil.",
            "[180.00s - 240.00s]  Şimdi başka şeyler de düşündüm, bunda karar verdim dedin. Bunda ne tür riskler düşünmüştün, neler geldi başına bu über rekabeti dışında, belirsizliği dışinda? Valla yani bu şimdi biz bu işe girdiğimiz zaman bir kere en önemli unsur akıllı telefon oranı toplumdaki düşüktü. 22-23 falandı. Taksicilerde akılı telefonların daha da düşükte. Biz buna kararı verdik.",
            "[240.00s - 300.00s]  5G yolda, data planları ucuzladı, telefon hizmeti arttı, işlemci hızları artı. Bütün bunlar bizim gibi iş yapanlar için arkadaki rüzgar. Yani işi rahatlatan şeyler. Toplumda da uygulama kullanarak işini halletme eğilimi de giderek arttı ama aleyhimize olan ne vardı?",
            "[300.00s - 360.00s]  O zaman da bir şey var.",
            "[360.00s - 420.00s]  İzlediğiniz için teşekkür ederim.",
            "[420.00s - 480.00s]  10 dakikada götürsek. 10 dakika da ürün götüremek üzere kurulmuş dünyadaki ilk iş. O öyle geldi. Bakkala sarkıtılan sepetten sonra herhalde. Ama teknoloji. Biz 7-24 bakkal akşam 8-9'da kapatabiliriz. Ben 10'dan 11'de de getiriyorum. Ne yaparsın arkasında? Bu böyle bir fikir aklına geldikten sonrasında bu konularda tecrübe bilinir mi? Danışırsın. Yoksa bu zaten delilik. Başkasının aklında ihtiyacın",
            "[480.00s - 540.00s]  Veya işte ülke hazır değil dersin. Şudur budur. Çeşitli nedenlerle aklına geleni yapmayabilirsin. Çok insan da yapmaz. Yani gelir sonra da birisi 3-5 sene sonra onu yapar. Der ki ben bunu düşünmüştüm. Mesele sırf düşünmekte değil. Tabii düşünme önemli olmakla birlikte onu hayata geçirmek. Hayata Geçirme sürecini anlatır mısın? Getir anlatayım. Getirelim. Peki. Şimdi getir aklıma geldi. Bu büyük bir iş.",
            "[540.00s - 600.00s]  Yani mutlu bir tüketicisin ihtiyacını görüyoruz. 7-24 film böyle bitiyor. 10 dakikada kapındayız, mutlü tüketici. Bunu filmin sonunu baştan yazdık, önünü sonra yazdı. Bunun için işte kaç adam lazım, kaç motosiklet, kaça araba, Kaç lokasyonda depo kurmak lazım. Ona göre dizayn ettik işi. Ve bir start-up olarak aslında belki kalabalıklık olarak çok ciddi şekilde kalbalık başlamış bir iştir.",
            "[600.00s - 660.00s]  300 kişiye başlamak. Evet. İlk başta bir takside İstanbul'da 500-600 bin taksi yolculuğu olur. Biz 100 tanesini üzerimizden geçirememiştik. Teknoloji çalışmasına rağmen. O ateşi yakmak ilk başda çok zordu. Kibritleri yakarsın yakarsa söner. Tutuşmaz bir türlü. Futuştuktan sonra da iyi tutuşur ama. Şimdi orada mesela 100'ü yakaladık. 300'e getirdik 300'den sonra hemen bir ayda 1000 oldu yolcu.",
            "[660.00s - 720.00s]  Günlük sipariş götürdük mesela. 3 bin yapabildik. Getirdeki büyümek sınırı var mı? Yani diğer şehirler, diğer ülkeler, Diğer ülkelerdeki benzer sorunları yaşayan şehirlerdir. getirin sınırı yok aslında. Yakın vadede tanınan bir sınav yok. Çünkü şöyle bir göç var dijitale. Yani bu gök 20 küsur yıl evvel belli sektörlerden başladı ve yüzde 80-90'nın göçe",
            "[720.00s - 780.00s]  Kanal Market başlattı, ayağına getireyim. Başka birkaç girişim daha, daha küçük. Bu hizmeti 20 yıldır verdi. Onların verdiği hikmet planlı bir hismetti. Siparişi veriyordun, yarın geliyordu, şu time slot da geluyordu falan. O sonra bir kaç yıl evvel aynı gün hizzete de döndü. Ama biz bunu 10 dakikaya getirerek baya bir devrim yaptık orada. Neredeyse şimdi oluyor 10 dakika. Sen kendin evden çıksan, aynı sokağın ucundaki bir yerden alışveriş yapsan 10 dakikada tamamlayamazsın.",
            "[780.00s - 840.00s]  Evrensel bir değer aslında. Bu Türk insanının sevdiği ve Fransızın sevmeyeceği veya Amerikanın, Korelinin sevmeceyi bir şey değil. Yani insanlar şehirde yoğun bir hayat yaşıyorlar. Kendilerine az vakit kalıyor. Ve bu market alışverişi çoğu yoğan insan için İngilizcesi errand. Yapılması gerekli ama hoşa gitmeyen şey. Dolayısıyla hoxa gitmeyeceğini biz yapıyoruz senin adına.",
            "[840.00s - 900.00s]  Şunu da getirsin. Tüketimi de arttırıyor mu bu tür aplikasyonlar? Arttırır. En azından getir açısından söyleyebiliriz.",
            "[900.00s - 960.00s]  Burada operasyonlardan her gün her ay para kazanmayı mı hedeflersiniz? Çünkü biliyorsunuz birçok teknoloji şirketi kaç yıldır operasyonda olmasına rağmen mesela Uber adı geçen hala bir kar etmiyor. Daha da işi büyütünce veya bu işten başka bir şekilde para Kazanacağını düşünen birisine satarak para Kazanmayı düşünüyor ilk yatırımcıları. Sen işlere nasıl bakarsın? Yani operasiyondan her Gün her Ay para kaza işler olsun ki yatırımı devam edeyim.",
            "[960.00s - 1020.00s]  ne yapacağız ama 10 yıl sonra ne gösterir bilemem. Diğer taraftan para kazanma işi bu teknolojik işlerde şöyle oluyor. Ölçekli işler yapıyorsanız yani milyonlarca müşteriye hizmet edecek işlar yapılınca bu bir meyve ağacı gibi oluyor diyelim ki ilk meydan mevvesini 5. yılda 7. ya da 10. yıl da verecek bir",
            "[1020.00s - 1080.00s]  Sayıları çok az, ellerindeki fon da az. Türkiye'de çok fikir var, bir sürü de genç bir süre iş yapmak istiyor. Bunların çok hızlı fon bulabiliyor. Yurt dışında bu işler için sırf bu tarz fikirlere yatırım yapan ciddi sayıda fon var. Ve cidi sayda da milyarlarca dolar da ceplerinde para var ve bunlar mesela size bu fonların neredeyse hiçbiri ilk 5-7 yıl size ne kazanacaksın diye sormaz.",
            "[1080.00s - 1140.00s]  sorar. Karı çok sonra erteler ve şunu ister. Yani 3 kilo meyve alacağın ağaçtan ağacı sen büyüt 300 kilo alalım. Oynar Dolayısıyla çok sabır gerektiren bir iştir. Bizim gibi işlerde iyi para kazanmak isteyen yatırımcının 7-10 yıllık bir ufuk çizgisi olması lazım. Senin de yatırımcılar arasında tercih etme imkanın olsa nispeten daha uzun vadeli bakanı mı tercü edersin? Tabii. Kesinlikle.",
            "[1140.00s - 1200.00s]  bu sayı. Çünkü yani internetin 20 küsur yıllık bir geçmişi var. Şimdi doğru konuşalım. Biz Türkiye'de işte internet sistemi, ekosistem falan filan diye konuşuluyor, atıp tutuyoruz ama bugün 20 tane başarılı şirket sayamayız. Gerçek anlamda başarılı olmuş. Yani yılda bir tane bile Türkiye maalesef iyi başarlı bir şirkette. Orta düzeyde başaçlı olanlar var ama",
            "[1200.00s - 1260.00s]  ulaşmış startuplara unicorn deniyor dünyada. Unicornlardan işte bir ay evvel baktığımızda 360 tane var. Yarısı Amerikan, üçte biri Çin, gerisi işte dünyanın her yerinden. Orada Nijerya'dan bile, Arjantin'den bile unicorn var, Türkiye'de yok. Şimdi Türk ekonomisi... Henüz yok diyelim. Heniz yok, inşallah getiri o listeye yazdırmak için çalışıyoruz. Yani orada şöyle bir şey var aslında, Türk economisi, dünya ekonomi'sinden aldığı paya bakıldığında yüzde bir,",
            "[1260.00s - 1320.00s]  Onlar oradan mezun oluyorlar sonra, halka açılıyorlar. Onların bir kısmı 50, 100, 200 milyar dolar şirketler oluyor. Bütün dünyada marka oluyorlardı. Şimdi oraya, yani gelecek orada yazılıyor. Bizim orayı aday oyuncu sonu önce, bir an evvel. Anlatabiliyor muyum? Ama bu Türkiye'de oldukça zor bir şey. Ben Boğaziçi İşletme'deyken seni tanımıştım. Arkasından girişimcilik olarak faaliyetlerini izledim. Ailede var mıydı böyle bir girşimcilik teşvik?",
            "[1320.00s - 1380.00s]  buluyorsun onlara? Bizim çocuklar yani yeni nesil aslında şirkette de çok genç insan var benim çocukların yaşında. Büyük oğlum 30 yaşımda. İki numara 28. Bir de 17 yaşındaki zaten okulları ise sonda. Öbür ikisi iş hayatının içindeler. Bizle çalışıyor Getir'de. 2 numaraya Mert o da bizle konuşuyordu. Kuruluşunda vardı Getirim. 4 sene çalıştı. Sene başında izin istedi. Benim aklıma başka bir fikir geldi.",
            "[1380.00s - 1440.00s]  O girişimde başarısız olmak var. O başarı sızlıktan sonra ayağa kalkıp devam etmeleri için neler önerirsin? Bu iş şöyle. Bir kere restoran açabilirsin, ayakkabıcı dükkanı da açabilsin. Bu da bir girşim aslında. Girişimsizlik dediğimizde teknolojik girimcilikte bu şans işte onda bir, yirmide bir. Hatta çok iyi başarlı bir şirket yapma ihtimalin binde biridir.",
            "[1440.00s - 1500.00s]  üzülünmez. Gol olursa bayağı zıplarsın. Yani stat da yıkılır varsa seyirci. Ama yani direğin yanından aota giden bile başarıdır aslında. Bir tane daha atacaksın atabiliyorsan. Mesele bu. Burada teknolojik start-up da olmuyorsa oturup ağlanılmaz. Olmaması okeydir. Öğrenilip bir şut daha attırılması da haktır. Bizim toplum başarısız olarak görür. Parayı batırdım bilmem ne. Adam ondan bundan borç alıp yapmışsa bir daha yüzü tutmaz,",
            "[1500.00s - 1560.00s]  buluyorsa bulur, bulamıyorsa da hayata bıraktığı yerden devam eder. Dünyanın sonu değil. Yani herkes start-upçı olacak diye de bir şey yok. Nasıl herkes ünlü futbolcu olmuyor, ünnü ses sanatçısı olmüyor. Başarılı bir start up yapılacak diye illa herkes yapacak dediği bir iş yok ama içinde öyle duygu olanlar bunu yapmayı denemedi. Çok güzel birşey. başaralı olursa da hazlı çok büyük. Nazım iyi ki geldin. Ben senden çok şey öğrendim. Efendim tecrübe haftaya burada konuşmaya devam edeceğiz."
        ]
    },
    "Tecrübe Konuşuyor - Ayşen Esen ｜ 03.04.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Ayşen Esen ｜ 03.04.2020",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Bir taraftan yatırım aracı, bir tarafta en güvenilir son durak. Bütün paralara bir şey olur, altına olmaz. Fakat sonuçta sınırlı bir madde. Sen nasıl değerlendiriyorsun altını? Aslında şöyle, son kelimenle başlayacak olursam, sınıırlılık değil aslında. Çünkü saykıl eden bir ürün. Yani altın sonucu da madenlerden çıkar aslen. Bunun dışında, madinlerinden çıkarılan altının dışı da sürekli bir hurda altı dediğimiz geri dönüşüm altımı vardır.",
            "[120.00s - 180.00s]  bir materyal. Bu rafine edilmediği müddetçe gerçek hayatta kullanılamıyor. Nedir? Topraktan çıktığında petrolde de aynı şey var, altında da toprakla karışmış çeşitli minerallerin karışımından oluşan bir maden karışımı. bu karışımanın içinde çıktığı yere göre altın olur, bakır olur işte kurşun olur nikel olur bir sürü şey olur içinde malzeme olur ve bunlar da tonda 2 gram olduğu zaman bile o madenin işletilmeye değer bulunur. Dolayısıyla çıkan topraklık halindeki",
            "[180.00s - 240.00s]  Bu altının doğadan çıktığı hali nasıl bir haldir?",
            "[240.00s - 300.00s]  Bizim sürecimizde tabii ki asit kullanımları var. Farklı kimyasal kullanümleri var çünkü metalleri birbirinden ayırmanın yöntemi kimyasal yörtemler doğal olarak. O yüzden kimya kullanımı var tabii ama bizim fabrikalarımızın rafinerilerimizin olduğu yerlerde muhakkak arıtma sistemleri olmak zorunda. Zaten sorun da bu altın refinerisinden nasıl çıkar altı? Siz hep külçe mi üretiyorsunuz? Biz kütü ürettik. Biz gram altını dediğimiz bu yarım gramdan başlayıp işte 1, 2,5, 5, 10, 20,",
            "[300.00s - 360.00s]  Bu sadece bir ziynet aracıdır ve yastık altında saklama aracıdır. Artık günümüzde altının yástıkaltına gitmesini istemediğimiz için biz bu gram altınları ürettik ve gramaltından 24 ayar. Altı tamamen ambalajda 24 ayağ tarafımızdan garantilenmiş ayarı ve gramajlarda üretilmiş altına. Tabii ki yani bunu işte darphane kabul ediyor, bankalar kabul ediyo, altı hesapları açtığında mevduata alabiliyor. Çünkü her şeyi belirli standartlara bağlı.",
            "[360.00s - 420.00s]  Altyazı M.K.",
            "[420.00s - 480.00s]  Ama tabii ki çıkartmanın maliyetini hesapladığımızda mesela altın fiyatlarının 800-900 dolar olduğu günler de oldu. 1900 doları senin için güzeldi, madenciler için kötüydü. Çünkü madeni çıkarmanın bir maliyeti var. Madeni çıkarmanin maliiyete atarak söylüyorum 800 dolarsa o anda ve altının fiatı da 900 dolorsa o altını çıkaramamayı tercih eder madenci.",
            "[480.00s - 540.00s]  Söyleyeyim, yüzük takı falan anlamında bile gümüş kullanan bir insandım. Altın değil. Dolayısıyla altını hakikaten hiç bilmezdim. Ama tabii ne olursa olsun bizim işimiz kuyum değil, bizim işi sanayi. Rafinasyon bir sanayı dalı ve ben de sanlayıcıyım yani mühendis olduğum için bütün hayatım sanaya geçti ve sanaye yönetiminde geçtim. Ne büyüklükte bir tesistir bu? Kaç kişi çalışır? Şöyle söyleyeyim şimdi kişi olarak baktığımızda ortalama 500 kişi",
            "[540.00s - 600.00s]  Yani gerçekten önemli bir işletme. Tabii altın işi yaptığımız için emtiğe altı. Fiyatı yüksek. Bu anlamda cirolar çok yükpek. Ciro bazlı olarak baktığımızda şu anda Türkiye'nin en büyük 15. 16. firması konumundayız. Siz altını satın mı alıyorsunuz yoksa böyle bir başkası adına mı rafele ediyorsunuz? Prensipte satım alıyoruz demek gerekir daha çok. Ama tabii zaman zaman şu olur. Madenlerle anlaşma yaparız, maden bize dairede işlem dediğimiz sistemle gönderir.",
            "[600.00s - 660.00s]  akredite eden kurum. Ve bu kurumu içinde bankalar var, rafineriler var büyük finans kuruluşları var. Bunların oluşturduğu bir grup. Hiçbir yere bağlı değil. Dünyanın altın kalitesini yöneten bir birim. Dolayısıyla bunun akrete ettiği Good Delivery List Refinery denen 68 tane raffineri var tüm dünyada. Bu 68 raffeineriden biriyiz. ve bu 68 birinin olmanın dışında kapasite açısından en büyük ikonun içindeyiz",
            "[660.00s - 720.00s]  Kuyumcuya satabilir kendi ülkesinde rafine edilen altını ama İngiltere'deki işte ne bileyim Hong Kong'daki Amerika'da ki bir yer Türkiye'ye satamaz. Çünkü bankalar onu kullanamazlar. Kıyumcunun ne formda alır altın? K uyumçu sonuçta bizden 24 ayar altına alın 24 aya altı duruma göre bazen işte buleyin şeklinde alı bazan bizim çekili dediğimiz bu yassı böyle plakalar halinde aldı. Küçük uyumu çünkü onu küçük küçük keserek kullanabilir. Bir kilo kullanmayıp daha ufak miktarlar kullanabiliyor.",
            "[720.00s - 780.00s]  Üçünün birden etkisiyle büyük bir dönüşüm yaşanıyor son 20-30 senedir. Bu sektör en çok neden etkilendirir? Altın rafinerisi işi teknolojiden mi etkinlidir? Tüketici davranışlarından mı etklendirdir, neden? Şimdi bu sektorun en etki etkindiği şey elbette ki finans seksörü. Çünkü altının fiyatı finansal bir araç gibi değerlendirdiği için dolara bağlı.",
            "[780.00s - 840.00s]  Hız önemli. Yani birçok ürüne göre, şimdi biraz evvel ne dedim, ciro açısından çok büyük rakamlar dönüyor. Ve hani onlarca milyar dolarlık cironlar döngü. Dönüyor ve her işlem işte 30 milyon dolara 40 milyondan dolayısıyla da bu büyüklükte iş yaptığınız zaman siz bir de şöyle düşünün. Cebinde 100 lira var. 100 lirayı 150 liriye satabilir misin? Normalde satamazsın. Ancak kara paraysa aklamaya çalışıyorsan falan satarsın. Dolayısılıkla da altında da durum aynı.",
            "[840.00s - 900.00s]  bir rafineri bir prosesi A'dan Z'ye bir siparişi aldığından teslim edene kadar geçen süreyi diyelim ki 4 günde yapıyorsa ben İstanbul Altın Rafinerisi olarak bunu 2 ginde tamamlıyorsam ve kalitem de aynı kalitedeyse otomatikman İsviçre'li raffinerinin önüne geçerim. Çünkü 4 gün de 2 kere 2 gün yapuyorsan 2 kez tur attırabilir bunu yapacak adam. Bu bahsettiğin işte 60-70 tane akredite başka da akrete olmayan da birçok raffeiner var.",
            "[900.00s - 960.00s]  Var olmak gereken bir iş dalı. Böyle olduğu için de evet erkekler dünyası. Ama sen zaten Boğaziçi inşaattan da alışıksın. Sınıfta iki kız mıydınız? Tek. Evet tek kızdınız. Arkasından inşallah. İnşaat sektöründe, yapı malzemeleri sektorunda alıcıksınız genelde ercekler. Peki burada seksör olarak seni şaşırtan ne oldu? Yapı Malzemelerinden buraya geçtikten sonra. Şimdi evet aynen. Genel de sanayi her zaman için erkeklere dünyasındır.",
            "[960.00s - 1020.00s]  her zaman için denetime tabi olduğu. Sen birine güvenebilirsin ama hiç güVENMİYOMUŞÇASINI denetim yapmak zorundasın. Çünkü çok fazla büyük rakamlarla çalışıyorsunuz. Altın sektöründe üretimde çalışırken şöyle yanınızda bir tane diyelim ki sepet var. Sepetin içinde bir toprak var toprağın yanından geçip gidiyorsunuz o sırada çaktırmadan yanlışlıkla çarpıyorsun. Çarptığın anda yere tozları dökülüyor. O sepetteki topraktı aslında altın",
            "[1020.00s - 1080.00s]  İzmir'de, Tula sektöründe çalıştın. Hatta bir kısmında da beraberdik. Işıklar grubunda yapılandırma ve sonrasında TULA grubenin başkanlığını yaptın Orada neler öğrendin? Şimdi aslında şöyle söyleyeyim sevgili ilmi IŞIKLAR çok büyük bir deneyimdi. Yani bunu sen de herhalde en iyi bilen insansın Çünkü İstanbul yaklaşımı sürecinin hemen hemen ilk firmasıydı",
            "[1080.00s - 1140.00s]  İzlediğiniz için teşekkürler.",
            "[1140.00s - 1200.00s]  Dolayısıyla da bizim şirketimiz bu açıdan iyi bir şirkettir. Bu anlamda benim üretim müdürüm kadın mesela. Bizim işimizde ürün müddürlüğünün kadın olması çok az görülen bir şey. Ticarette zaman zaman çeşitli mesela Amerika'nın başında bir kadın vardı. Aynı şekilde işte tabii İK gibi birimler zaten kadın olmasına alışık olunan yerler ama ARGE gibi, laboratuvar gibi üreitim gibi bu işin core business'ını yaratan kısımda bizde kadınlar var.",
            "[1200.00s - 1260.00s]  Çocuklarımızın daha fazla gitmesi lazım. Artı iş imkanlarında önlerinin kapanmaması lazım, geçmişte biz bunu çok yaşadık, bugün daha az yaşanıyor Allah'tan. Fakat ailevi yapılar da önemli, kız çocuklarını cesaretlendirmek lazım dedi. Seni kim cesaretleştirdi? Kesinlikle babam. Yani şunu şöyle söyleyebilirim, beni... İstanbul'da okudun. Evet. Hem liseyi hem üniversiteyi. Çevrende babandan başka rol modeli aldığın, öykündüğün insanlar var mıydı?",
            "[1260.00s - 1320.00s]  Kardeşim girdi Boğaziçi inşaatına.",
            "[1320.00s - 1380.00s]  Bir kısım şeyler.",
            "[1380.00s - 1440.00s]  Dedi ki ya Ayşe'nin niye düşünmüyorsun bu pozisyon için dedi. Bu da mesela şans olabilir yani o anda öyle bir şey. Kesinlikle. Senin kariyerinde yeni bir dönemin başladığını anlıyorum anlattıklarından. Peki bundan sonra neler yapmayı düşünüyorsun? Ben konuklarıma soruyorum. Nasıl anılmak istiyorsun diyorum.",
            "[1440.00s - 1500.00s]  aslında. Ve ben biraz hiperaktif bir insanım. Biraz karakterim gereği. Eee ve benim için bugüne kadar hani ışıklarda bile en o hani vahşi dönemimizi atlattıktan sonra hala bir yüzde on boşum vardı. Yani ben böyle bir insandım kalıyor bir yerde bir şeyler. Burada boş zamanım yok. Zamanı karşı yarışıyorum. Hatta zaman zaman kronlayın beni diyor. Ama işte her şey değil. Sonuçta yani elli yıl sonra yüz yıl",
            "[1500.00s - 1560.00s]  Kendime kaliteli zaman ayırırım. Uzun ve çok değil kalitelik. Ne bileyim eşimle o da yurt dışında çalışıyor. Biz sık bir araya gelemeyiz. Yılda 6 kere bir araya geliriz ama 6-3 günü doya doyaya yaşarız. Yani bunları yapmaya çalışıyorum. Bunun yanı sıra işimin bana sağladığı müthiş bir güzellik var. Sosyal sorumluluk projeleri. Bunların da başında ben ve patronumuz var Dolayısıyla bunları yaptıklarında mütüş bir huzuru müteşşe bir keyfi var Biz okullar yaptırıyoruz.",
            "[1560.00s - 1620.00s]  Aylıların katkısı. Ayşen iyi ki geldin. Epey şey öğrendim ben. Umarım bizi izleyenler de hem öğrenmişlerdir hem de keyifli sohbetinden hoşlanmışlardır. Sürçü insan ettiysek affola. Tecrübe haftaya burada konuşmaya devam edecek. Sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Attila Köksal ｜ 01.11.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Attila Köksal ｜ 01.11.2019",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Beni programa çağırdığın için teşekkür ederim. Çok keyifle izledim daha önceki programlarını. Burada olmaktan da çok mutluyum. Foder neden önemli? Gerçekten ben Fodere zamanımın önemli bir kısmını ayırıyorum. Sadece ben değil tabii. Ben ve yönetim kurulu üyesi arkadaşlarım artı Fodor'un çalışanları. Amacımız Türkiye'de finansal okuryazarlık bilincinin artması, vatandaşlarımızın parasal konularda daha bilgili hareket etmeleri.",
            "[120.00s - 180.00s]  bilinçli bir şekilde harcama yapmalarını sağlayabiliriz, bütçe yapmasını yapabilirler. Buradan biraz tasarruf elde etmelerini ve bu tasarıfları birikime ve yatırıma dönüştürmeleri sağlarsak onların geleceği açısından katkıda bulunuruz diye. Geçenlerde sosyal medyadan takip ettim. DÜK Üniversitesi'nde meşhur profesörden Ariel'in laboratuvarı diyelim. Davranışsal ekonomi, davranşsal",
            "[180.00s - 240.00s]  Öder ve Boğaziçi Üniversitesi bu konuda seçildi. Ve oraya gittik. Düyük Ülke Ünseresi'nde davranışsal ekonomi, davransal finans eğitimleri aldık. Buradaki yaklaşım şu. Finansal okuryazarlık çalışmaları faydalı. Fakat davrınış değişikliği yapmakta çok etkili olmuyor. Yani biz anlatıyoruz vatandaşlara. Bütçe yap, birikim yap. Tasarruf yap bunu yatırımlara dönüştür.",
            "[240.00s - 300.00s]  Vatandaşa senin birikim yapman lazım. Ayda 100 lira biriki yapmalı. Gel bana bir taahhüt ver. Ben her ay senin hesabından 100 liraya çekip bunu bir fona koyayım. Vatanat tereddüt ediyor. Diyor ki ben şimdi ay ortasında eksiğimi düşerim ne olur falan. Genelde hayır diyor. Mesela böyle bir şeye %70, 80, 90 hayır cevabı geliyor. Korkuyorlar çünkü. Peki diyor o zaman bu teklifi yapan şöyle bir şey yapalım.",
            "[300.00s - 360.00s]  Yani para birikmeye başlıyor. Böyle çok basit şeylerle. Şimdi tabii bu Daniel Kahneman ve ortağına Nobel ekonomi ödülü kazandıran bir ekonom. Taler de aldı biliyorsunuz. Tabi. Burada bahsedilen esasında insanların kararlarında o kadar da rasyonel olmadıkları. Tabii. İşin içinde para olunca da mı insanlar o kararlı? O kadar rasonel değiller.",
            "[360.00s - 420.00s]  çok düşünmediklerini söylüyor. Ve tabii kararların çoğu da yanlış olabiliyor. Bazıları da doğru yönde gelişebiliyor ama çOğunlukla özellikle finansal konularda bizi yanlış kararlarda vermeye itiyor davranışlarımız. Oyun planınız ne? Ne yapacaksınız? Şimdi bunları gelip öğrendiniz. Şimdi ne yapıyorsunuz? Evet. Bu projenin temelinde Foder Boğaziçi Üniversitesi'nin Türkiye'ye dönüp buradaki finans kuruluşlarla ortak projeler",
            "[420.00s - 480.00s]  Artık nasıl davranış değişikliği yapacaksak öyle bir proje dizayn edeceğiz. Bunun testlerini yapacağız ve daha sonra uygulamaya. Her şey çok yeni tabii ama iyi bir yerlere geldiğimizde nasıl ölçebiliriz bunu da? Bunun çok istatistiki ölçümleri mevcut. Dolayısıyla önce test aşamasında ölüyorsunuz. Bir normal dürtüyü yapmadan önce bir deney denek grubunu ölçek. Sonra dürttüyünü yaptıktan sonra dene gruben ölüyoruz",
            "[480.00s - 540.00s]  aç vatandaşa bir katkı sağlamak. Burada tabii Foder ve Boğaziçi Üniversitesi olarak bizler de bir filtre görevi göreceğiz. Çünkü sonuçta finansal kuruluşların amacı tabii satışlarını arttırmak doğal olarak. Eğer orada kazan kazanç gibi bir şey oluyorsa ancak projeye biz de yol vereceğiz yoksa sadece satıcı amaçlı bir projede tabii bu şeyin ruhuna uymuyor. Çalışmanın ruhu. Atilla 35 senedir",
            "[540.00s - 600.00s]  Doğduk, iş hayatına atıldık, o yıllarda büyüdük ve o Yıllar da Türkiye dünyada eşi benzeri görülmemiş bir yüksek enflasyon ortamından geçti. Yani 30 küsur yıl boyunca ortalama yüzde 50 bir en flasyona dünyda ikinci bir ülkede görüldü. Sadece Türkiye'de oldu bu ve bizler de bunun birer ürünü yüz aslında. Bizim bütün yatırım, tasarruf, birikim davranışlarımız o dönemde şekillendi.",
            "[600.00s - 660.00s]  yatırımlar için de %10. %11'e değil hatta. Dolayısıyla kısa vadeciyiz. Likit enstrümanlara yatırımı yapıyoruz. Yeni değişik enstrumanlara çok ilgi göstermiyoruz. Korkuyoruz, tedirginiz ve sisteme de güvenmiyoruz. Ve bu benim çalışma dönemim boyunca maalesef hemen hemen hiç değişmedi. Sen bir döneme aracı kurumlar başkanıydın. O zamanlar birlik miydi? Aracı Kuruluşlar Birliği. Türkiye Sermaye Piyasası Aracıkurulşları.",
            "[660.00s - 720.00s]  İzlediğiniz için teşekkür ederim.",
            "[720.00s - 780.00s]  Üzen konulardan birisi o dönemde bunu anlatamadık Ankara'ya. Yani bürokratlara da sermaye piyasası kurulunun o döne ki bütüklere de anlatmadık kanunu hazırlayan. Ankarya'da Sayın Babacan'ın dönemi idi. İşte gidip Kore'de gördükleri bir modeli buraya adapte edeceğiz dediler. Ortaya yönetilmesi eskisinden de zor bir yapı çıktı. Şimdiki başkan arkadaşlara bakıyorum gerçekten işleri çok zor yani. Benim dönemin daha da zor.",
            "[780.00s - 840.00s]  Aslında çocuklarım tam ergenlik çağına girdiklerinde onlara ve onların dönem arkadaşlarına yönelik bir kitap yazayım diye yola çıktım. Sevgili Hakan da sağ olsun kalemi de çok kuvvetli. O da projeye dahil oldu. Ve çocuklara yönelin bir kitaplar yazdık. Ondan sonra dedik ki bir de aileler için yazalım. Çünkü ailesi biliyorsun boşanmaların en önemli nedenlerinden birisi finansal uyumsuzluk.",
            "[840.00s - 900.00s]  Belki kadın diyor ki yok hayır evimiz olsun işte ileride emeklilikte kafamızı sokarız. Anne babamıza finansal açıdan yardımcı olmalı mıyız? Bel ki kadın yok olmayalım veya kadın olalım diyor adam olmayayım zaten zar zor geçiniyoruz diyor. Çocuğumuzun okulu için bugünden birikim yapmaya, okul masrafları için bu günden... Böyle bir çok soru var. Sigortayı nasıl yapalımdan yapılama kadar. Dolayısıyla aileler için de buradaki amaç",
            "[900.00s - 960.00s]  Okunabilir bir tasarım var kitabın. Bir referans kitABı tabi. Yani böyle bir roman gibi sürükleyici değil. Dağıtım nasıl yapılıyor? Dağatımını BKM Troy, sağolsunlar kitapın basımında da bize yardımcı oldular. Onların web sitesi üzerinden veya Bkmexpress üzerinde ücretsiz dağıtıyoruz. Darüşşafaka'ya küçük bir bağış yaparak yani 1 lira bile bir bağış yaparak kitabi almak indirmek mümkün.",
            "[960.00s - 1020.00s]  Üniversitede aynı dönemde Boğaziçi Mühendislikteydik ama fazla bilmem. Nasıl bir aileden geliyorsun? Benim babam girişimci bir kişiydi. Manyas'ta doğmuş, büyümüş. Daha sonra İstanbul'a gelmiş. Burada çeşitli yerlerde çalıştıktan sonra çikolata şekerleme işine girmiş. Ben çocukken üretim yapıyordum. Atilla çukurataları, Ayşegül Ciklet'in, kız kardeşimin adı o zamanki şey.",
            "[1020.00s - 1080.00s]  Ve makine mühendisliği. Nereden çıktı mühenislik? Bir Alman ekolünde okuyunca İstanbul Erkek Lisesi gibi genelde ya doktor olursun ya mümhentis olursundur. Genel de. Bizden öyle sanatçı, girişimci falan çok çıkmaz. Erol Evgin abimiz var tabi. Onu anmak lazım sanatsız çıkmaktır dersek haksızlık etmiş oluruz. Ama genellde doktora ya da mühmendise çıkar.",
            "[1080.00s - 1140.00s]  sınıfa giriyorlar. Hemen çantalar açılıyor. Teksas Üniversitesi'nin şeyler çıkıyor Beni biraz sıktı elektrik mühendisliği. Makine mümhentisiliği tarafına baktığımda bir çoğunu sen de tanırsın. Hakam, Dünbaşgil, Koray, Arıkan Hepiniz bankacı oldunuz. Ama o zamanlar ne Hakan ne Koraya bankacıydı. Sen neden bankaca oldun? Valla Özal dönemi. Aslında hepimiz okulu bitirince iş aramaya başladık. Ben Arabistan'da bir iş bulmuştum.",
            "[1140.00s - 1200.00s]  popüler hazine bölümleri. Bir tanesinde iş görüşmesine gittim. Hatta bir arkadaşım tavsiye etti. Tarık Tüzün. Abi dedi bir Samba diye bir banka var dedi. Stiban kuruluşuymuş. Orada dedi böyle klimalı bir ortam var. Ekranlar falan. Mor kravatlı adamlar dedi çok şık dedi ve ben orayla intribüle gitsen de bir görüş dedi Ben de gitti çok hoşuma gitti hakikaten ve kabul edildim Ondan sonra bankacılık serüvenim başladı. Tabi Samb'a",
            "[1200.00s - 1260.00s]  Ve pek de piyasayı o zamanlar kimse de iyi bilmiyor yani piyasa dengelerini. Bende de biraz girişimcilik var. Dedim bir döviz büfesi satın alayım bu işe gireyim. Ve dediler ki tacir ailesi var onların bir dövüz büfesi var döğüz bufesini satıyorlar git onlarla görüş Kayserili tacır aile. Gittim Alaaddin Tacir Bey sahibi Alaeddin Bey ile görüştüm.",
            "[1260.00s - 1320.00s]  öğrendiklerimin çok faydası oldu. Ve Tacirler Menkul Değerler iyi bir şirket olarak başladı. Tabi arkasında çok güçlü, çok sağlam bir aile. Ortaklık yapması çok güzel bir grup. Benim açımdan en azından öyle oldu Dolayısıyla bugün de Taciller Menkuldeğer'ler gerçekten Türkiye'nin önde gelen aracı kurumlarından biri. Benden sonra görevi devralanlar çok çok iyi. Senden sonradan, senden sonra",
            "[1320.00s - 1380.00s]  vatandaşa bu konularda biraz yardımcı olmaya çalışan, onların yaşantılarını daha iyi yapmaya çalışkan birisi olarak anılmak isterim. Çünkü gerçekten burada büyük bir boşluk var ve insanlarının yaşamlarına olumlu, yaşanlarını olumsuz olma olabiliyordu. Olumluluğunu olunduracak şekilde dokunmak mümkün. Yani bunu kitap yazarak, eğitimler vererek, anlatarak, konuşarak belki bu davranışsal finansla çok daha etkili,",
            "[1380.00s - 1440.00s]  sana bırakacağım diye bir şeyim yok. Vaktimiz kalmadı ama şu BES konusunda sosyal medyada epey bir eğitim vermeye çalışıyorsun. Adam adama markaj şeklinde. Doğru. BESS'in şu andaki problemini çok kısa özetler misin? Yani bir sana deseydi ki Atilla şu bese bir baksana. Nasıl kurgularsın şu saatten sonra BESE? Şimdi Bess BELESEM EKTİ sisteminden bahsediyoruz. İzleyeceğimiz BEST değil. Şimdi herkes bilmeyebilir.",
            "[1440.00s - 1500.00s]  sermaye piyasaları birliğinde anlatamadık. Foderde. Biz yeterince tanıtammadık tanıtamadığımız gibi doğru uygulanmasını da sağlayamadım. Çünkü asıl problem hep varlık dağılımı ile başlıyor. Şimdi nasıl yürüyor BES sistemi? Size bir gün birisi arıyor veya ben BESE girmek istiyorum dediğinizde karşınıza bir satış elemanı geliyor. Ve bu satı elemanda bir yatırım danışman değil. Onun görevi satın yapmak. O satırı kapatmak ve size sizin için doğru olsun veya",
            "[1500.00s - 1560.00s]  rebalancing İngilizcesi. Bunun dengelenmesi lazım zaman içinde. Piyasa şartlarına göre sizin değişen ihtiyaçlarınıza göre. Bu yapılmadıkça bu yapının sağlıklı olması mümkün değil. Bir de çok fazla fon var. Yani yatırımcıya müthiş bir şey seçimi sunuluyor. Buna da gerek yok. Çok daha aza indirmek gerekiyor seçimde. Peki bu davranışsal finansla öğrendikleriniz burada da işe yarayacak diye düşünüyor musunuz? Kesinlikle yarıyacak. Çünkü sistem yapısını daha kolay seçime",
            "[1560.00s - 1620.00s]  eğitimin büyük tabii faydası var. Ama bir iş seçerken mutlaka seveceğiniz işi seçin. Mesela iş tavsiyesi yapmıyorum. Şu mesleği seçim demiyorum. Çünkü onu diyecek şey, haddim yok. Yani bilmiyorum çünkü 20 sene sonra, 30 sène sonra hangi meslek nasıl değişecek, nereye evrilecek? Herhalde hiçbirimiz bilmiyoruz değil mi? Bir takım varsayımlarımız var ama. Dolayısıyla şu mesleyi seç veya bu mesleye seç demmiyorum. Onlar kendileri güzel oğlum,",
            "[1620.00s - 1680.00s]  o. Yani sevdikleri işi seçsinler. Hatta iyi ki geldin. Ben çok şey öğrendim. Umarım bizi izleyenler de keyifli dakikalar geçirmişlerdir. Efendim sürçülisan ettiysek affola. Tecrübe Konuşu hafta yine burada devam edecek. Sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Hüsnü Güreli ｜ 20.03.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Hüsnü Güreli ｜ 20.03.2020",
        "transcription": [
            "[0.00s - 60.00s]  Merhaba ben Hilmi Güvenal, Tecrübe Konuşuyor'da. Bugün konulum Hüsnü Güreli. Hoş geldin. Merhabalar. Türkiye'nin dört yabancı kuruluştan sonra en büyük denetim, mali müşavirlik firmasını kurdun ve hala yönetimi kurulu başkanlığını yürütüyorsun.",
            "[60.00s - 120.00s]  meşgul eden, belki de endişelendiren konular nedir? Valla açık konuşmak gerekirse bu kriz mi diyelim yoksa kur dalgalanması mı diylim? Kur dalganlamasının bilançolarda yarattığı tahribat. Bilançollarda yaratığı tahribatı dikkate alırsak. Tabi bu şirketi yönetenler açısından birçok konuda etki yapıyor.",
            "[120.00s - 180.00s]  Konkordanslarımızla problemlerimiz var. Tabi bunun da temelinde bu kurun yükselmesi, dalgalanması eğer onu hec etmediyse yani garantiye almadıysa dövizle işi olanlar adına söylüyorum.",
            "[180.00s - 240.00s]  2000 sanıyorum 14-15-16 yıllarında bazı rakamlara bakmıştım. 18 milyar dolar 20 milyardolar civarunda bu M&A dediğimiz şirket birleşme ve devralmaları sürüp giderken bunlar işte 10-12 milyara dolara kadar yani şöyle diyelim son 5-6 sene içinde %30 bir daralma var.",
            "[240.00s - 300.00s]  Bir hareket yok. Tabii Türkiye'nin kendi içinde ihtiyaçlara binaen diyelim ufak tefek birleşmeler var. Yurt dışından daha önce gelmiş yabancı sermayeli şirketlerde bazı hisse alışverişlerini ve iş tokuşlarını görüyoruz. Ama onun dışında son işte dediğim gibi borsada da büyük şey yok biliyorsun private equity dediğimiz bu fonlar",
            "[300.00s - 360.00s]  Şimdi son iki senedir İstanbul Borsası'nda yine isim veremeyeceğiz ama Londra Borsa'sında halka açarak bu işlemi yaptılar. İki tane oldu İstanbul'da ve Londralı Borse'sinde harka açık çıkış yaptı. Krizin başladığı kurun oynamaya başladı Temmuz Ağustos aylarından bu yana da hulka arz pek olmadı. Bir iki tane teknoloji şirketi oldu maalesef.",
            "[360.00s - 420.00s]  Vergi konusunda son yıllarda çok düzenleme yapıldı. Çok dücenleme yapılması vergi istikrarını bozuyor mu sence? Kesinlikle. Ben bir 10 sene kadar verki konseyinde çalıştım. O 50 kişilik bir kuruldu. 9 tane yeminli müşavir vardı. Onlardan bir tanesi bendim. Bir maliye bakanımız tarafından seçilmiştim.",
            "[420.00s - 480.00s]  çok fazla değişmedi. İhtiyaca hitap etmiş oldu. Ama ondan sonra maalesef tekrar hazinenin belki finansal ihtiyaçları, belki gereksinimler,",
            "[480.00s - 540.00s]  Yerli yatırımcı da, yabancı yatırımcıda bir istikrarı ister biliyorsun yani. Kimse vergi vermeye karşılıyor. Birazcık bunu bütçeleyebilmek ve öngörebilme istiyor. Çok sık değişmesi de söylediğim gibi bu istkrar bozuyor. Teknolojik gelişmeler, dijitalleşme, otomasyon, denetim ve mali müşavirlik konuları nasıl etkiliyor? Şimdi buna bizim gibi meraklı olan firmalar bu konuda 2-3 yıldır çalışıyorlar.",
            "[540.00s - 600.00s]  Bilgi yönetim sistemlerinden mezun olan arkadaşlarla birlikte bir ekibimiz var. BDDK'dan izin alan 6 firmadan biriyiz. SPK'tan için izn alan 7 firmada biriz bilgi sistemleri denetimi konusunda. Ben mesela şunu gördüm öngördüm 20 sene sonra bizim meslekler yok olacak. O nedenle bizim bu büyük data makinalara yaptığımız yaptırdığımız derin öğrenme",
            "[600.00s - 660.00s]  Dolara çıktı değeri. Sadece işi bu Robotics. Yani elle yapılan işleri robotlara yaptırıyorlar. Çeşitli algoritmalar yazdırıyorlar, yaptıralar. Sizde el ve çarşaf kağıt var. Bizde, el çerşav kağdından biz zaten 20 senedir geçtik. biz şu anda Cap diye bir bilgisayarlı denetim programı kullanıyoruz. Bize el yok, çorşafa yok. Manuel hiçbir iş yok biz uzaktan erişimli denete yapabiliyoruz. Bunu 20 yıl önce kendi şirketim için yazmıştım. Bir yazılım firmasına.",
            "[660.00s - 720.00s]  Bilgi sistemlerinin güvenliği meselesidir. Basit dilde anlatırsak. Bunun işte devamlılığı, sürdürülebilirliği, şeffaf olması, dikkatli bir şekilde bunun test edilmesi. Bizim yaptığımız bilgi sistemi yani IT denetimi yetkisi dediğimiz de bu. Bu bilgisitemleri denetime bizim beklediğimiz şekilde Türkiye'de hızlı bir gelişme göstermedi. Ancak devletimizin yaptırımlı mecburiyetlerinden sonra bir noktaya geliyor yavaş yava.",
            "[720.00s - 780.00s]  şahıslarla kayıp değil mi? Senden sonranın olması için şirkette neler yapıyorsun? Türkiye'deki ilk ve tek modelim. Bununla iftar ediyorum. Övünüyorum. 30 sene önce bir model kurdum Hilmi'ciğim. Gerçekten çok kurumsal bir modellik kurduk. Benim 15 tane ortağım var. Hepsine hisselerimi %51 kontrol hissesini tuttuktan sonra bakiyesini dağıttım. Mülkiyet ortaklığına 12 senedeki",
            "[780.00s - 840.00s]  Orada kendi şirketi gibi çalışıyor. Benim randevularım ancak beni isteyen, görmek isteyen, icra kurumunda bir şey tartışmak isteyeceklerle muhatap oluyorum. 2500 civarında şirkete bakıyoruz. Ama bu 15 tane ortak o kadar kurumsal bir yapı var ki hepsinin belirli birer hissesi var. Şöyle basit bir örnek vereyim. Kızım ekonomi okudu Amerika'da. Oğlum ekonomide muhasebe denetim okuttu Amerika' da.",
            "[840.00s - 900.00s]  O 80 sayfalık sözleşmeyle öyle bir kurumsal hale getirdim ki benim de bütün istediğim bu şirketin, güreli şerketinin ömür boyu yaşaması, rahmetli babacığımın da ismini, babadan da gelen, peyavar işleden bir iş Nur için de yazsın. Bu şirketi bu şekilde yaşatmak istiyoruz. 15 ortak bunu götürecekler. Hatta kar payının dağıtımında bana %30'lar civarında bir para da gelse bununla çok mutluyum.",
            "[900.00s - 960.00s]  O dönemi nasıl değerlendirirsin? Neden girdin? Sen de ne izler bıraktın? Ne tecrübe edindin şu anda herhangi bir futbol kulübüne yönetime girmek isteyenlere ne dersin ? İlmi'ciğim bu hayat şöyle tesadüflere bağlı başladı. Ben rahmetli bizim kulüpün başkanlığını yapan Mehmet Üstünkaya'nın hem mali müşaviriydi, hem de müşallah Allah nur içinde yatsın rahmettli.",
            "[960.00s - 1020.00s]  çok çağdaş ve modern bir öngörüyle Beşiktaş'ın yönetimine talibiz dedik 2000 yılında. 19 kişilik yönetime kurulumda severek çalıştım. Çok güzel anılarımız oldu, çok iyi arkadaşlıklarımız, dostluklarımızı aldık. Ve biz o dönemde Beişikdaşa'nın borcunu da belli bir miktardan belli seviyeye indirdik.",
            "[1020.00s - 1080.00s]  statüye göre. Sonra ayrıldık. Ayrıldıktan sonra 2015 Haziran ayında bu sefer Yıldırım kardeş benden rica etti. Tabi bunlar çok yoğun baskılar şeklinde geliyor. Yani dostluklar, hatır, gönül o kadar şey söyleniyor ki bir anda kıramayacağın noktalarda kendini buluyorsun. Girdik. Işık Üniversitesi'nin mütevelli heyeti başkanlığı yapıyorsun. Üniersitenin gündeminde ne var bu teknolojik değişim çağında? Çünkü ben",
            "[1080.00s - 1140.00s]  İki yıldır veya üç yıldı başkanlık görevini bize emrettiler diyeyim. Camiamız 134 yıllık. Bizim üniversite çok enteresan biliyorsun. Arkasında hakim güç, aile veya hiçbir sermaye grubunun olmadığı tek sanıyorum vakıf ünsesiydi. Yani sen de ben de birer liralık hisseye sahibiz. 83 milyon Türkiye'nin sahip olduğu bir ünniversitede. Ünversitenin 25. yılını seneye kutlayacağız.",
            "[1140.00s - 1200.00s]  Hatayı okutuyoruz. Gerçekten biz son 3 senedir öğrencilerimizle kalem kağıt kalktı. Tamamen online dijital platformda eğitim yapıyoruz. Ev ödevleri, kuyuzlar, sınavlar her şey artık o şeyin üstünde, platformun üstnde. Dijital performun üzerinde. Tabi Arge Üniversitesi olabilmek için çok büyük paralar harcamak lazım. Bunu sen de biliyorsun. Yani o biraz kolay bir şey. Ama karşılığı kat kat alınmıyor.",
            "[1200.00s - 1260.00s]  önemli adımlar atıyorlar. İşte kazandığımız parayı da bir para artarsa 3-5 lira onu da ya laboratuvara harcıyoruz ya işte bir ihtiyaç varsa kalorifer sisteminin bilmem nesi varsa. Dışın lisesinde okumuştun. Okudum evet. Arkasından hukuk fakültesine girdin. Ama baban mali müşavirdi o tarafa doğru. Babam hesap uzmanıydı. Maliye vekaletinde. Hiç maliyye müșavirlik yapmadı. 44 sene maliye",
            "[1260.00s - 1320.00s]  sayesinde 18 ay fakülteyi bitirdikten sonra evde pijamaları giyerek ders çalıştım. Dışarıda çalıştın. Muhasebe bürosuna gittim. 18 Ay. Sabah 8, akşam 18. Muhasebi öğrendim, 5 sene hesap uzmanlığı yaptıktan sonra özel sektöre geçmek istedim çünkü geçinemiyor idim param yoktu. Yani eve bile dolmuşla değil otobüsle gidiyordum bazen yürüyerek. Çünkü bizim o dönemimizde",
            "[1320.00s - 1380.00s]  Öyle bir amacım, hırsım vardı. Yani ben demek ki girişimci ve biraz özgürlüğüme düşkün bir insan olduğum için tahmin ediyorum. O büyük ücretleri reddettim. Devletten 13 bin lira alırken Salih Hoca 15 bin lira verdi bana rahmetli. Ama %25 hisse verdi. Bu kıymetliydi benim için.",
            "[1380.00s - 1440.00s]  ne önemlidir? Çok önemliydi tabii tek müşteri ama masrafım 20 bin liraydı. O şirketten aldığım para 5 bin lira idi. Yani bu programı izleyen gençler varsa sakın vazgeçmeyin. Düşündüğünüzü yapın. Önemli olan başarıya oynamaktır. Para başarının bir fonksiyonudur. Muhakkak gelir. Sonra birike birice biruke müșteriler. Bu modeli buldum. En kıymetli hesap uzmanlarına müfettişleri gelirler, kontrolörlerini.",
            "[1440.00s - 1500.00s]  1995, 1991 yılında tanıştım, 1996 yılunda evlendim. Hem Asuman'a borsayı bıraktırdım, hem de bizim bu işlerle ilgilenmemizi şirkette yasakladım. Çünkü bizim için dediğim gibi aileden gelen etik değerler bir numaradaydı. Ama Asum'an şimdi sonra tabii kendi bazı işleri yaptı. Şu anda haftada bir gün uğrayarak beraber çalışıyor derken şirketin idari işlerini de CEO'da yaptırıyor.",
            "[1500.00s - 1560.00s]  diğer insanlar seni nasıl hatırlasın istiyorsun? Şöyle istiyorum. Futbolla ilgilenmek istemem. Üniversitede 10 yıldır görevi yaptım. Bitirmek üzereyim. Bir senem var. Sonra onu gençlere bırakmayı arzu ederim. Bunun sonu yok çünkü. Zaten yaşım 68'e gelmiş. 52 doğumlu bir insan olarak. Her şeyin bir tadı var ama şunu başarmak istedim ve başardım bu organizasyonu kurumsal yapılanmayı, kurumlaşmayı",
            "[1560.00s - 1620.00s]  diyecek benim ortaklarım ve onların torunları. Çünkü bu şirket inşallah yaşayacak yüzlerce sene. Hüsnü Güreylif, iyi ki geldin. Sağ olasın. Çok şey öğrendim, çok keyiflidir daima sizinle sohbet etmek. Efendim, sürüşe ihsan ettiysek, affola, tecrübe önümüzdeki hafta yine konuşmaya devam edecek. Salıcakla kalın!"
        ]
    },
    "Tecrübe Konuşuyor - Gülden Yılmaz ｜ 04.10.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Gülden Yılmaz ｜ 04.10.2019",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Üç tanesi ilgimi çekti. Onların sırasıyla üzerinden gidelim isterim. Bir tanesinin elemeyi projesi. Proje nasıl gidiyor ve bundan neler bekliyorsun? Şimdi proje şöyle. Bundan yaklaşık üç yılı oldu zannediyorum. Kızımı tanıyorsun sen. Deniz. O sırada lisede okuyor.",
            "[120.00s - 180.00s]  tanıştırdı. Bu sırada da işte ondan önceki yine dönemde de Bayburt'a gitmişti. Deniz ve orada işte Kemalettin Hoca'nın biliyorsun orada bir müzesi var. Onun orada kalıp işte biraz köy yaşantısı, o evler, insanlar nasıl yaşıyor falan. Onu çok bilmediği şeyleri biraz orada gözlemleme şansı olmuştu. Oradan döndüğünde işte o eve oyalar, nakışlar, kadınların neler yaptığını falan öyle şeylere konuşuyoruz. Tabii ki tekstil, konfeksiyon, bir şey bir şeyi. Yani sektör olarak evin içinde de konuşulan şeyler.",
            "[180.00s - 240.00s]  Eski halk eğitimler gibi düşün. Kadınların gidip sosyalleştiği, bir takım el becerileri, meslek edindirme vesaire gibi kursların açıldığı yerler. Biz şimdi projeyi adımladıktan sonra tabii bu kadınları bulma konusunda, yani toplumun daha alt kesiminde, çalışmayan, üretmeyen, o anlamda ekonomik hayatın içinde olmayan kadınların aslında ekonomi sistemin içine dahil olması temel konu bu. Şimdi sürdürülebilirliği nereden geliyor?",
            "[240.00s - 300.00s]  Bu koleksiyon mutlaka moda olmalı. Çünkü mod olmayan hiçbir şey sosyal sorumluluk adına satılmaz zaten. Biz bir modamarkasıyız. İnsanların sezonsal trendleri bulacağı, seveceği koleksiyonlar yapmalıyiz. Onun için ilk odaklandığımız şey koleksyon oldu. Yani çok iyi kolektiyan yapalım, satma kabiliyeti olsun. Tabii ki o el işi üzerine geldiği zaman kolektionlar, onlar şahane şeyler oluyor. Ve yani satınma potansiyelleri yükseliyor. Endüstrinin içindeki nakışa benzemiyorlar. Şimdi burada kesiliyor, biçiliyor mal, yollanılıyor.",
            "[300.00s - 360.00s]  yapıyorlar. Diyorlar ki bu işin maliyeti budur. Yani genel olarak şöyle oluyor. Biz endüstride atıyorum nakışı 3 liraya yaptıracağız. 10 lira 15 liriye verebiliyoruz. Böyle bir sübhansiyon var. O kadar güzel oluyor ki aslında hani perakendi fiyatının üzerindeki o şeyi de karşılıyormuş gibi oluyoruz öyle de bir pazarlık yapmıyoruz onlarla malın maliyet konusunda. Onun için de böyle bir hani aracıların olmadığı çünkü her zaman fasonda ev kadınlarının işlemelerinin yani endüstriye girdiği bir düzen var ama hep aracılar vesaireler var ve para paylaşıp başka bir şey oluyor yani burada",
            "[360.00s - 420.00s]  Evet.",
            "[420.00s - 480.00s]  Kadınların yaklaşık şu anda son açıklanan rakamlar 33.4. Yani böyle bir aşağı bir yukarı gidiyor. Bu noktada bir insan. Aslında toplumun büyük bir kesimi kadınlarımızın evde oturuyorlar. Şimdi burada gerçekten atıl ve kalkınmakta olan bir ülke içinde gerçekten altıl bir güç duruyor aslında. Biz bu sistemi nasıl yani bu kadınları nasıl sistemin içine yine dahil ederiz dedik. Ev kadınların için.",
            "[480.00s - 540.00s]  Hangi mağazada ne ihtiyaç var? Aynen öyle. Girecek oraya, koz yatağında oturuyorlar. Bana kozyatağı en yakın kaç tane mazda var, belki 5 maazda, 10 maaza var. En yakındaki şeyi arayacak ve aslında sistem de ona oradaki boşluğu, şiftlerdeki hangi personelin orada ihtiyacı olduğunu söyleyecek. Ona oradan şey yapması yetecek 3. projene geçelim. 3 projen Koton'da Eşitiz projesi.",
            "[540.00s - 600.00s]  getiriyorsun Gülden diyorlar mı? Belki diyorlardır. Henüz yüzüme demediler. Onu sonra şey açısından da söylemek isteyeceğim sana. Yani sektörel açıdan da bir örnek olma konusu. Bu sürdürülebilir iş modeli orada çatonlarda kırdığımız şeyin de ben aslında çok modellenmesi gerektiğini düşünüyorum. Koton yapmamalı yalnızca o işin. O kaynağı herkes kullanmalı. Şimdi şeye döneyim. Öbür konuya.",
            "[600.00s - 660.00s]  Fikir oradan geldi. Bize de çok sıcak geldi şimdi Koton'un tedarik ağında yani belki işte bine yakın partneri var aslında. Yani bu bir fırsat yani Konton'u aslında etki sistemini çoklaması, çoğaltması için çok büyük bir fırsattı. 16 tane partner imalatçı seçtik. Bunlar bütün Türkiye'nin hemen hemen bütün illerinde zaten her ilinde bir tedari sistemimiz var. Hali hazırda da kadın yoğun çalışanlar mı? Bir miktar kadın",
            "[660.00s - 720.00s]  Doğum yapan kadınların işe dönüşleri vesaireleri gibi. Çünkü bu konular kadının çalışmasında çok büyük engeller. Yani kadın doğum yaptıktan sonra çok fazla işten kopabiliyor. Bu kadar proje niye hepsi sana nasip oluyor? Yani başkalarının beraber çalışmaları mümkün değil mi? Aynı anda giden diğer projeleri takip edebiliyor musun? Diğer kadın liderlerden ilham alıyor musun, ilhan veriyor musun nasıl hissediyorsun bu kontağı?",
            "[720.00s - 780.00s]  markasıyla haşır neşir ve tercih ediyor. Koton'a da faydası olur mudur bu yaklaşım? Senin sivil toplum inisiyatifine iddialik yapman. Yoksa kadınların birinci markasına yakışır mıdır? Nedir buradaki cümle? Konton'la da mutlaka tabii ki etkisi olur ama yani bu bir iyilik sistemiyse aslında daha nihai bir amaç olması gerekir diye düşünüyorum. Yani yoksa iyilik olmaz zaten.",
            "[780.00s - 840.00s]  yapmak istedikleri şeyi senin ve Koton'un yaptığını görünce de daha da bağlanıyor olabilirler markaya. Yani öyleyse çok sevindirici bir şey olur ama sonuçta perakendenin kendi koşullarında markanı onlara en iyi şekilde göstermeye çalışıyorsunuz. Burada biraz işe girelim. 30 ülkeyi açtınız. 500'den fazla mağaza, 11 binden fazla çalışan dedin. Bu sene 5 milyar TL'ye 1 triroya doğru gidiyorsunuz İşlerinizin çok iyi olduğunu dışarıdan görebiliyorsunuz",
            "[840.00s - 900.00s]  bekledik. En iyi sistemleri kurduk, yapıları kurduk. Çok da iyi yapmışız. Çünkü sonraki üzerine inşa ettiğimiz her şey daha kolay gitti. Ama şimdi orada bir yapılacak milyon şey var. Bugün 2019'un yani işte yıl sonunda herhalde onlara gelecek. Ben bunu iki sene önce böyle laf olsun diye azıcık söylüyordum falan. Gerçek oldu yani şu anda. Gençlikten öyle bir küre. E-ticaretten. Evet. Yani ve bunun tabii ki global boyuttaki yani düzeyi de var Şimdi bu alan bizim",
            "[900.00s - 960.00s]  O zaman daha çok tercih edilen marka olmak. Burada da yeni challenge'lar var. Çünkü alternatiflerimiz artıyor. Artık dünya birbiriyle alışveriş değil mi? Amazon'u vesairesi, Ali Baba'sı yani o kadar çok seçenek var ki. Yani aslında sınırlar varsa bir challenge bence. Her zaman para değerli ve az her zaman sistemin içinde. Aslında sana da bir Challenge geçiriyor. O zamann en akıllı fikirlere doğru kendini yöneltmen lazım. Biraz başa dönelim.",
            "[960.00s - 1020.00s]  hayatıma bir tesadüfle girdi. Fakat işte işin içinde bir insan ilişkilerinin olması, müşteri ilşkileri olması bir üretim, bir hizmet, kreatiflik. Yani bunlar, bu nüveler önemliymiş demek ki benim için. O benim o gözüm dedelerden gelme, o güzelle çirkini ayırma, estetiği bilme biraz kriyatif göz. Tabii ki çok işime yaradı. Ben bir sanat okumadım. Moda, dizayn okuma",
            "[1020.00s - 1080.00s]  O zaman şöyle bir şey vardı. Şimdi bizim çocuklarımız büyümüyorlar. Ama biz büyüdük. Yani 21 yaşında büyürdük ve evleneceğim dediğimde tamam yani kimse challenge etmedi beni. Sonra biz bir dükkan açıyoruz falan işte para mara borç falan. Kimse challenge yetmedi. Bir güven vardı yani çok önemli birşey. Neyle yaptığımızı bilmiyorum o güveni ama hani artık büyüdü üniversiteye gitti falan falan büyünmüştür bu nasıl olsa. Herhalde böyle bir inanış mı bilmiyorum.",
            "[1080.00s - 1140.00s]  Bugün Kuzey Afrika'da, Körfez ülkelerinde gayet yaygın bir şekilde koton. Liderlik sitinin değiştiğini düşünüyor musun? Bence değişmedi. Yani biraz kişilikten geliyor herhalde. Hep ittiren Gülden aslında. Olmazı var eden, yoku anlamayan, tutkusunu yayan. Bir de her şeyi dinleyen ve her şeye sünger gibi hemen bir Gülen hatırlarım ben. O da evet biraz hafıza eskisi gibi değil ama neyse. Ama öğrenmeyi çok seviyorum.",
            "[1140.00s - 1200.00s]  Böyle hemen gidip danıştığın birileri var mıdır? Yani biraz az biliyorsam hemen o konuyu nereden, sosyal zekamda fena olmadığı için yani konunun öğrenilecek yollarını bulurum. Yani kime danüşeyim, kimden fikir alayım, o konuşmalar fenas değildir bende. Alırım, okumam gerekiyorsa okurur, azıcık bir araştırırım falan. Ondan sonra biraz da düşünürüm. Kağıt kalemle düşünmeyi çok severim ben, yazarım.",
            "[1200.00s - 1260.00s]  Onların Koton'da çalışması istiyor musun? Ben istiyorum ama bunların onlara bir faydası yok diye düşünüyorum. Çünkü mutlu olduğu işi yapması bir insanın çok önemli bence. Çocukların için büyük bir kurum yarattın, büyükbir marka yarttın. Peki ilerkin nesillerin seni nasıl hatırlaması istiyorsun? Koton'un kurucusu olarak mı? Sivil toplum inisiyatiflerinde kadın girişimciliğin öncülerinden biri olarak mi? Nasıl hatırlanmak istiyorsan bundan? İyi bir insandı falan denir ya.",
            "[1260.00s - 1320.00s]  İkisi yaratabiliyoruz. O benim için tabii ki bir şans diyelim. Gerçekten topluma, dünyaya faydalı olabileceğim her şeyle ilk önce onlarla ondan sonra da arkasından Koton'un da kurucusuydu denmesini rica edeceğim. Bunların içerisinde iyi ki yapmışım dediğin, yaparken esasında çok büyük risk alıyordum diye düşündüğün ama bugün dönüp de iyi que yapmışın dediğinin hangisi? Risk miydi bilmiyorum ama çocukların. Ve ikisi de.",
            "[1320.00s - 1380.00s]  arkadaşların, sivil toplum kuruluşları, tabii ki ailen, 11 bin çalışanın, işle özel hayatı böyle bir harmanlamak için bir reçeten var mı? Şu denge lafından hiç hoşlanmıyorum. Sevmiyorum ben bu şeyi. Yani neyse, şöyle, yani işin gereklilikleri ve harcanacak zaman var ve sonuçta ben de bir işte bir görevim var. O zamanı her zaman verdim. Ama tabii iki çocuğu büyüttüm, onların okulları vesaireleri,",
            "[1380.00s - 1440.00s]  Şahane şeyler oluyor. Ben böyle seyrediyorum yani sosyal medyadan. Ya dur gideceğim, dur gideceğim falan. Yani bunları dengelemek önemli tabii ki ama sonuçta şimdiye kadar böyle gitti. Peki müziğe ne zaman vakit gelecek? Müzik hep benim hayatımda. Rapor okurum, kulağımdan müzeyim var benim. Ama seni daha aktif olarak görecek miyiz müzik hayatında? Yok. Sahnelere gitmeyeceğim yani çıkmayacağım. Müziği dinlemeyi çok seviyorum.",
            "[1440.00s - 1500.00s]  başlayamadım. Gülden iyi ki geldin. Çok teşekkür ederim. Umarım izleyenler de keyif almıştır. İnşallah. Efendim haftaya tecrübe konuşmaya devam edecek yine burada."
        ]
    },
    "Tecrübe Konuşuyor - Selma Akdoğan ｜ 18.10.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Selma Akdoğan ｜ 18.10.2019",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  şirketine çalışmaya başladım. Nakliye diyorum çünkü o zamanlar herhalde lojistik denmiyordu. Evet. Nereden aklına geldi? Kader. Tamamen bir kader. Aslında hiç planım kendime çizdiğim plan bu değildi. Fakat bir arkadaşımın arkadaşı Avusturya Lisesi'nin mezunu birini arıyorum diyor. Benim gitmem ne işim var ben nakliyacı olmam diye bağırmalarıma rağmen ya çok ayıp randevu aldım bir git görüş diyor gidiyorum görüşüyorum iki saat sonunda",
            "[120.00s - 180.00s]  Ve benim tek şeyim hatta bir bankanın sözlü sınavına girdim. Geçtim yazılıya hazırlanırken bu oldu. Kader diyorum başka bir şey demiyorum. Bankaları da tanıdın bu süre zarfında. İyi ki banka olmamış dedin mi? Dedim ben. Lojistik öyle bir sektör ki birçok seksüel birleşiklik. Birçuk seksi sekişe bir çok firmaya hizmet verdiğiniz için. Mesela bir dönem Türkiye Giyim Sanayicileri Derneği yönetim kurulunda çalıştım. Nereden? Hepsi müşterim olduğu için hepsinin hayatlarına iş yaşamlarını",
            "[180.00s - 240.00s]  Biraz finansal güçlük içine girmişti. Biz de çok büyük fırsat görüyorduk. Türkiye'nin dışarıya kapılarını açtığı 86-88 yılları müthiş bir lojistik ihtiyacı var ve müddiş bir büyüme alanı var. Teklif ettik çalışmalarımız karşılığında hisseleri satın almaya. O dönemde ben de %15 hisse sahibi oldum. Ailen nasıl karşıyordu? Bunu bekliyordun senden sende mi dediler? İyi mi yaptın dedilere? Risk alıyorsun mu dedikler?",
            "[240.00s - 300.00s]  lideri Dünya Gazetesi tarafından. 2003 yılında ekonomist tarafında kadın girişimcisi yılın seçildi. Neden bıraktın? Önce lojistiğe katkılarımı çok kısa söyleyeyim. Gerçekten burada mütevazi davranmayacağım. Lojislik sektörünün kurumsallaşması anlamında çok büyük katkum oldu. Ben seksöre girdiğimde sektorun okulu yoktu. Hiçbir okuldan lojalistik eğitimi almış çalışan yokdu. Örneğin Uluslararası Nakliyeciler Derneği'nin",
            "[300.00s - 360.00s]  Bu sektör için çalışan yetiştirdik. Öyle bir süreçten geçtim. Nakliyenin lojistiğe evriminde gerçekten tanıtımında çok katkılarım olduğunu düşünüyorum. Çünkü bilinmeyen, tanınmayan, anlaşılmayAN bir sektor da kamyoncuların seksörü denen sekiörde bir kadın çıkıyor ve konuşuyor. O zaman anlayışıldı ki bu sadece bir nakliye şoförlük işi değil, bu bir müteahhitlik işi, bir mimarlık işi.",
            "[360.00s - 420.00s]  Aslında şunları da yapardım kalsaydım dediğin. Yok çok kalmadı. Asıl hedefimiz bir halka açılma gerçekleştirmekti. Ya yabancı bir ortaklıktı. Bunun bir başka versiyonu oldu. Benden 4 yıl kadar sonra şirket bir başka büyük lider Türk firmasına satıldı. Pek yarım kaldı diyemeyeceğim ama keşke o satışın içinde olsaydım. Oradayken kendine hediye koyduğun ama yapamadığın başaramadığınız konular olarak aklına neler gelir?",
            "[420.00s - 480.00s]  Olmadı. Burada gerçekleştiriyorum farklı bir anda. Evet. Sonra kendi danışmanlık şirketini kurtardın. Ben de bir dönem danişmanlı şirkettim olduğu için ne kadar dışarıdan göründüğünden zor olduğunu bilirim. Nasıl bir oyun planın vardı? Ne yapmak istiyordun? Niye iki yıl gibi kısa bir süre sonra? Çünkü tekrar profesyonel yöneticiliğe döndün.",
            "[480.00s - 540.00s]  Soruyorum hemen aksiyona geçilse çok iyi sonuçlar elde edileceğini çok çok biliyorum. Fakat o karar alıcıların kararlama mekanizmalarının yavaşlığı açıkçası beni çok yordu. Danışmanlık da aslında bir danışma kullanmak sanattır. Ama maalesef bazı şirketlerde danişmana para verip ondan sonra gene de herkes kendi aklını kullanma istiyor. Ben de başarıyla ve sonucla motive olan bir kişiyim. Yani parayı aldım oh ne güzel oturayım diyemeyen bir kişi. Onun için beni",
            "[540.00s - 600.00s]  Tuzla ve Yalova'da.",
            "[600.00s - 660.00s]  Ve tamamen birincisi zaten bütün yatırım safhası Türkiye'de Yalova ve Tuzla tersanelerinde. Türk dizaynerların, Türk mühendislerin ve Türk işçilerinin yaklaşık 3 bin kişi bu proje için çalışıyor. Bununla gerçekleşiyor. Dünyada böyle filo halinde yüzen enerji santralı yok. Bu bir ilk.",
            "[660.00s - 720.00s]  Büyük bir ülke.",
            "[720.00s - 780.00s]  Sky is the limit diyeceğim. Fakat tabii ki her yatırımın, her şirketin kendine biçtiği bir büyüklük var. O noktaya geldiğimizde daha doğrusu başka hayallerimiz var şu ana kadar full oil ile çalışan bir sistemdi. Şimdi bütün tesisleri yavaş yava doğalgaza dönüştürüyoruz. Kendi doğal gazımızı kendimiz taşımak üzere FSRU doğaz depolayan ve sıvıdan doğa gaza döndüren tankerlerimizi yapıyoruz.",
            "[780.00s - 840.00s]  Patronların bırakmakta zorlandıklarını konuşuruz. İkinci, üçüncü nesil peki almakla ilgili sorumluluklarını yerine getiriyorlar mı? Onlar hazır mı ? Nasıl görüyorsun bir danışman olarak aile şirketlerinin bu evredeki pozisyonunu? Şimdi burada aslında iki unsur var. Bir ailesi şirkete bir de üçuncu nesi yani bugün artık Y ve Z kuşağı diye tanımladığımız bir nesin var oldukça zor bir",
            "[840.00s - 900.00s]  uyarak belli kuralları yürüterek şirketi yönetmesi lazım. Ve şirketteki profesyonelleri nasıl yetiştiriyor, nasıl eğitiyor nasıl geliştiriorsa kendinden sonraki nesilleri de aynı sistemle yetştirmek hedefinde olması lazım ve de kesinlikle o gelecek nesillerin önce başka şiirlerden önce başka şerketlerde dış dünyayı tanımaları özellikle kurumsal şierketler de çalışmalarını sağlamaları sonra da içeri çekmeleri lazım bunu yaparken tecrübe deneyim aktarılacak",
            "[900.00s - 960.00s]  Ve tahammül etme konusunda iki ekstremde gördüm ben kendi danışmanlık yaşamımda. Ya hataya karşı kendi çocukları yöneticiyken son derece hoşgörüller. Çocuğum hoş görülür. Çok hoş görüşsüzler. Bir iki hata yaptığında kendini güvenini kaybettirecek şekilde sert davranışlar, dışlamalar, sen daha yetişmedin, olmadın şeyleri.",
            "[960.00s - 1020.00s]  Girişimcilik konusunda da oldukça çekimsel. Bir tek dedem girişimsiydi. Belki biraz ondan geçmiş şeyler olabilir ama babamdan da yöneticilik ve liderlik konusu da çok izledim, gözlemledi. Ve gerçekten benim için iyi bir rol modeldi İlkokuldan liseye kadar hep sınıf başkanı olmuşsun. Bu konudaki motivasyon nereden geliyor? Hep bir liderli vardı. Daha çocukken oyun kurarken de liderlilik yapardım. O bence bir doğuştan yetenek giyen mi diyeyim öyle bir şeyim var.",
            "[1020.00s - 1080.00s]  Okumaları engellenmiş ve iş kadını olma hayalleri örselenmiş insanlar. Tahmin ediyorum onların yapamadıklarını yapmak gibi, yani olmayanı oldurtmak gibidir. Çünkü hep hayatım boyunca olmayanları oldurmaya çalışmakla ilgili bir şeyim var. Güçlü bir kasım var, oradan gelen bir şekilde sanıyorum. Türkiye'de kadının iş hayatında çok geriden geldiğini düşünüyorsun. Dolayısıyla daha çok çalışması gerekir. Bu anlamda Kagider'da da aktif rol alıyorsunuz.",
            "[1080.00s - 1140.00s]  Böyle istatistikler var. O açıdan dünyadaki ekonominin de güçlenmesi için ben kadın girişimciliğini çok önemsiyorum. Ayrıca kadın dirişimi, kendi parasını kazanan kadın, kendine daha çok güvenen bir kadın ve daha güvendi çocuklar yetiştiren, daha güvenli nesiller yetştirebilen kadın diye düşünüyorum. Onun için de çok önemsiyorum. Bir kadın değişirse bir aile değişiyor, bir toplum değişir.",
            "[1140.00s - 1200.00s]  Seçerken nelere dikkat ediyorsun diye soracaktım ama hazır kadın konusundan giderken kadın yönünde de bir tercih kullanıyor musun? Yok kendi yatırımımda değil özellikle kadın diye aramıyorum ama mesela bir girişimimin ortağı %50 ortaa kadın. Çok güzel. İkincisinde değil ikisimde değil birisinin de öyle ve dolayısıyla da o hatta kadın oratağı şimdi Kagider'in kadın girşimci yarışmasına girmesi için de teşvik ediyorum.",
            "[1200.00s - 1260.00s]  Bu kalderin kurucularından rahmetli İbrahim Kavrakoğlu'nun bana gerçekten çok büyük katkısı oldu. Allah rahmete eylesin. Benim için bir master derecesinde bir yöneticilik deneyimi, bilgimi kendisinden aldım. Yani hayatın her aşamasında kalitenin olması gerekiyor. Maalesef biz biraz kalitesizlikle tanıştırılmış bir milletiz diyeceğim.",
            "[1260.00s - 1320.00s]  Çalıştığım şirketlerde de farklılıklara götürmeyi fırsat tanıdı. Bu programda konuk ettiğin liderler senin gibi çok yoğun bir programla yaşıyorlar. Ben de merak ediyorum zamanı nasıl yönetiyorlar diye. Bir önceliklendirme var herhalde. Senin önceklendirmel nedir?",
            "[1320.00s - 1380.00s]  Gezmeyi çok seviyorum, seyahat etmeyi Çok seviyorum, çok dostlarım var Onlarla birlikte olmayı seviyerim Bir şekilde zaten ben çoklu şeyi Bir arada yapmayı seviyeyorum Aynı anda 3-5 kitap okurum İşte gördüğünüz gibi aynı anda iş şirket yönetiyorum İş yapıyorum Toplantılarda bile oturmak Durağan olmak beni çok rahatsız ediyor Hareketli olmayi seviyo Geride kalıcı olarak nasıl bir iz bırakmak istiyorsun Neyle hatırlanmak isiyorsun Yerinde duramazdı diye mi hatırlamak istiyosun Yok",
            "[1380.00s - 1440.00s]  Gözlerini kapayışına kadar. Onun için biraz klasik olacak ama bir kitap yazıp bu deneyimlerimi, ekip arkadaşlarımla birlikte gerçekleştirdiklerimizi, sevgi paylaşımlarımızı yani bütün bunları yaparken de çok güzel ilişkiler kurduk, çok Güzel dostluklar kurduk. 33 senedir hala danışmanlık yaptığım firmalardan bile görüştüğüm çalışanlar var. Bunları inşallah bir gün kalıcı hale getirmeye çalışacağım.",
            "[1440.00s - 1500.00s]  Bunları aşmamak için her zaman çok önem verdim. Fakat bir gün bir dostumla konuşurken felsefe yapıyoruz. Bana dedi ki en önem verdiğin şey nedir? Dürüstlük dedim. Hayatın boyunca dürüst oldun mu? Durdum. Oldum dedim bana bir iki soru sordu. Trafikte trafik kuralları ihlal eder misin? Orada kaldım zaten. Yani bir toplantıya yetişmek için bugün buraya gelip yetüşmek",
            "[1500.00s - 1560.00s]  şeyleri, çelişkileri, böyle yaşadığım durumlar var. Ama onun dışında gerçekten en öncelikli ahlak, hak yememek benim için çok önemli. Hak yememeye çalışmak diyeceğim tabii. Bu programda her konuma son olarak şunu soruyorum. Liseyi bitirmek üzere olan Selma'ya dönsen, bugün sıfırdan başlama, hemen hemen sıфırtan başlamaya şansın var Selman. Maliyeye git der misin?",
            "[1560.00s - 1620.00s]  Ben kendimi hala çok genç görüyorum. Onun için ona bakıyorum. Gerçekten insan çünkü kendini sevdikçe seviliyor. Kendinden memnun oldukça başkaları da benden memnun oluyor. Bunu fark ettim. Çok fazla keşkem yok veya şöyle yapsaydım hepsinden yaşadığım her şeyden bir şey öğrendim diyorum. Ama derseniz ki senden 30 yıl geniş birine ne tavsiye edersin? Onlara her şeysinden önce hayalleri olmasını, o hayallerini hayata geçirmek için çaba sarmasını",
            "[1620.00s - 1680.00s]  devam edecek. Sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Suat Baysan ｜ 28.02.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Suat Baysan ｜ 28.02.2020",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  yardımcı oluyorsunuz. Hem de yapay zeka çalışmalarınız var. Akmena özelinde neler yapıyorsunuz? Hemde tüm sektörü bilip takip ettiğin için Türkiye'deki çalışmaları nasıl değerlendiriyorsun? Senden bir dinlemek isterim. Sonuçta bu sektorun Suat abisisin. Yani bu sektöre 40 yıl damgasını vurmuş bir kişisin. AKMENA'da niler yapıyorsun? Bu konuda Türkiye'ye yapılan çalışma nasıl? Çok teşekkür ederim daveti için.",
            "[120.00s - 180.00s]  Onun için üç temel çatı üzerine kurduk. Bir tanesi araştırma geliştirme. Benim içimdeki o heyecan, ARGE heyesini gelistirme, özgürlüğünü yapma hece hiç dinmedi. Dinmeyecek de görünüyor. Onun içi birinci şeyimiz bizim. Stünümüz, kolonumuz ARGEDİR. Üniversiteyle beraber çalışıyoruz. TÜBİTAK'tan destek aldık. Yapay zekayı enerjinin optimizasyonu konusunda nasıl kullanırız diye güzel bir proje gelştirdik.",
            "[180.00s - 240.00s]  koyduğumuz güneş panelinde ne kadar kWh elektrik üreteceğiz? Birinci öngörü bu. İkinci önyör, bu kurduğu sistemi kullanan kişinin tüketimi ne olacak? Saat kaçta bulaşık makinesi çalışacak? Buzdolabına kadar elektirik çekecek? İkincisi öyngöremiz de bu Üçüncü önerimiz tarifelerle ilgili. Acaba biz bu elektriği satarsak yarın elektik tarifi ne olucak? Satabilir miyiz? satamaz mıyız?",
            "[240.00s - 300.00s]  daha az elektrik üretecekse o zaman bazı tercihleri yapabiliyor. Ancak tabii yapay zeka bunu öğreniyor. Derin öğrenmeyle. Ve size diyor ki ya evet böyle bir karar verdiniz ama bakın işte çıktınız şu ışık açık kaldı. Gerçekten bunu siz mi bıraktınız? Yoksa ben bunu kapatayım mı ısı? Gibi öğrenüyor. Yani bu machine learning ile, makine öğrenimiyle yapar zekayı birleştirerek bir algoritma geliştirdik. O tarafta. Oldukça etkin bir sistem oldu. Şimdi tabii devlet",
            "[300.00s - 360.00s]  ben ARGE'yi düşünüyorum. Böyle yarım ağızla konuştuğumuz işte İTÜ'de, OTTÜ de yapılan bir şeydi. Şimdi hem yerinde ARGEO uygulamaları hem de teknokentlerle korkunç bir noktaya geldik. Hakkını veriyor muyuz yoksa daha çok şey yapılmalı mı? Hilmi'ciğim ben de daha çoğu şey yapmalım. Teknoketler oldukça fazla yayıldı. Şunu şu ölçülüyor. Acaba bu teknogentlerde çıkan ürünlerin",
            "[360.00s - 420.00s]  Gençlere destek olmamız lazım ki onların yarattığı ürünler etkileri sahada çok fazla olsun ve sadece Türkiye için değil dünya için ünler geliştirsinler. Geçenlerde Sanayi Odası Başkanı Erdal Bahçıban konuk olmuştu. Evet dinledim. O da bu konudaki israftan bahsetti. Şimdi burada israfı engellemek için ne yapılabilir? Yani her şeye arge yapılmalı mı? Bazı konularda odaklanmalım mı ? Mesela Çinlilerin güzel bir deyimi var.",
            "[420.00s - 480.00s]  Hakikaten müthiş bir doğa olayı. Hiçbir şey bilmeden, ne bir kumda nasıl yürüyeceğini bilmeden, denize gideceğine bilmeyen yumurtadan çıkıp heyecanla koşmaya başlıyorlar. Şimdi bizim gençlerimiz de böyle. Bu kuluçka merkezleri var teknoparklarda örneğin. Heyecana koşmaya başlıyorum. Biz onlara diyoruz ki bir dakika sen dur, şu tepeye geçmeden önce bana bir iş planını anlat. Bir dakika dur bakalım sen acaba finansal maliyetlerini doğru hesapladın mı? Gibi onları biraz engel oluyor.",
            "[480.00s - 540.00s]  hani VC diyoruz, Venture Capital. O da biliyorsun. Gelişimsel. Adventure'dan geliyor, maceradan geliyor. Ama bizim Türkiye'de hiç kimse macera'yı sevmiyor. İlla bir tanesini seçecek, onu oraya eriştirecek. Onu er işemiyor. Erişemeyeceğine o esraf oluyor. Şimdi tabii hem kendi laboratuvarın, hem kendin geliştirildiğin ürünün, patentin. Bir taraftan da birçok şirkete de danışmanlık veya hizmet dolayısıyla yakınsın. Şu anda bu bahsettiğimiz çalışmalarda ve bilhassa da",
            "[540.00s - 600.00s]  bir değişimin geldiğinin farkında. Yani artık deniz bitti, yol bittik. Bir kırılım noktasına geldiğimizin farkındayız. Hani vaktimiz olsa belki teknolojide değinebiliriz onlara. Ancak şöyle bir şey oluyor. Geldiğimiz nokta da kırımı aşabilecek kararları almakta çok zorlanıyorlar. Özellikle bu esen sayısal rüzgarların ilk geldiği yer satış pazarlama ve ön yüzü oluyor şirketin. Orasının etkinliğini arttıracak projelerle başlayın.",
            "[600.00s - 660.00s]  Üç düzen yöneticiler aşağıdan gelen fikirleri, mesajları bir teknoloji değişimi gibi algılıyorlar. Halbuki bir konsept değişim, bir kavram değişiminin iş yapış şekillerini değişmesi şeklinde algılamıyorlar Ne zaman ki ben gidip bir sunum yapıyorum ve komple büyük resmi gösteriyorum, o zaman diyorlar ki evet bu sayısal dönüşümün dört ekseni varmış. Dört eksenden bir tanesi de en önemlisi ortadaki eksen kurumsal yönetişim. Kültür, inovasyon ortamı.",
            "[660.00s - 720.00s]  Kendi özgün olarak bulduğu bu halı eğitimi. Herkese eğitung vermek. Ve farkındalığı yaratmak ki sahip çıksınlar. Tek bir kişinin, tek bir organizasyonun veya üst yönetimin sahibi çıkması değil, herkesin sahibinin çıkmasını. İkinci aşamada bunu yapmak, üçüncü aşama da bir olgunluk testi yapmaktır. Nerede? Hangi boşluklardayız?",
            "[720.00s - 780.00s]  Bunu yap git mi dedi. Örnek aldığın kimse var mıydı? Açıkçası tamamen tesadüf oldu. 70'li yıllar Türkiye'nin sıkıntılı yollarıydы. Bir sınav oldu Ankara'da. Sınava tesadıfen ailemizin desteğiyle gelip Ankarya otobüsüyle gidip sınaba girdim. Sanatın sonuçları da yaklaşık 3 ay sonra açıklandı. 30 tane kişi yurt dışında okuyabilecek yetkiyi aldık. Benim de en yakın gördüğüm kendime İngiltere olmuştu.",
            "[780.00s - 840.00s]  Kadınlar ya tekstil giderler ya da teksti. O da Leeds'e gidilirdi. Manchester Üniversitesi'nin Gümüş'teki 30 kişilik sınıfta tekste bölümünde 30 Türk'tü zaten. İngiliz hoca diyordu ki ben Türkçe anlatsam daha iyi olur. Ben İndia'ya gidip de bu A-Level'ları aldığımda nelerin geliştiğini fark edip tamamen fikrimi değiştirdim. Ama epey de bir fizik dokudun okurken.",
            "[840.00s - 900.00s]  Bu bir şans mıydı yoksa oradan dönerken ayarlamış mıymıştın? Hiçbir şey ayarlamamıştım. Tamamen şahs. Birkaç kere müracaat ettim. Manchester'a Hector'un mühendisliğini deyince Kanada firması seni kaptı. Çok ilginç bir şey oldu. Ben mülakatlar yaptıktan sonra genel müdür yardımcımız Roger Lawton, onu da burada anlıyor. Oğluyla ben sınıf arkadaşıydım James'le. Manchester'lıymuş. Bütün mülakatları bitirdim, demiş ki aşağıya Suat diye birisi gelmiş, ben onunla görüşmek istiyorum. Daha yeni mühanesim o, genellikle yardımcı.",
            "[900.00s - 960.00s]  yok olacağı yavaş yava ortaya çıkıyordu. IP dünyasına geçiş ortada çıkıyor. Ben de bunu hissettim. Buldular beni. Anladım. Bende örtüştüm açıkçası kariyer olarak. Çok sonra NetEş'i gerçekten mükemmel seviyordum. Herkeste çok iyi ilişkilerimiz vardı ama o kararı kareyerimde vermem çok doğru oldu. Sysco'da tabi ki global olarak sektörün öncüsü. Öncüyü bir numaraydı. Ondan sonra iki Türk şirketinde çalıştım. Birisi bizim sevgili Emin Hitay'ın teknoloji holdüngü",
            "[960.00s - 1020.00s]  Hatta Cisco'dayken bu haftalık çalışmayı da içimize 6 yıl kolay kolay sindiremedik. Yani Allah korusun deprem bile olsa haftallık tahminleri vermek zorundasınız. Türk şirketleri biraz farklı tabii. O sistemlere erişmek, o sistemlerle çalışmak orada da kolay değil. Ancak her iki çalıştığım yerde de ARGE beni her zaman cezbetmişti. Hem teknoloji holdinginde 7-8 tane ARGA firması vardı ki büyük çoğunluğu şimdi hep ayrılarak kendi başlarına gittiler.",
            "[1020.00s - 1080.00s]  Manchester'ın çok faydası olduğu o network'ü kurmak ve onların dilini konuşabilmek önemli. O bana çok büyük bir avantaj oldu. Ama Manchester İngilizcesi de pek anlaşılmaz derler. Manchester Mankini'nin durağı biraz daha. Evet. Bu kariyeri değerlendirdiğinde NetAş, Cisco, Teknoloji Holding, Anel yani profesyonel kareyer değerlerdiğinde şurada tereddütüm var. Ve bu hareketi yapmasaydım dediğim bir karyer anı var mıdır? Yok. Hiçbirisinde yok.",
            "[1080.00s - 1140.00s]  Akfın'da mütevelli. Arkasından bu Elektronik Sanayicileri Derneği mi vardı? Evet, kesin doğal. Buralardaki çalışmaları nasıl değerlendirirsin? Ben gelen konuklarımı genelde buralarda çok aktif görüyorum. Ama herkesin görüşü de aynı olmuyor. Yani çok başarılı oldu şu dernek veya bu sivil toplum kuruluşu geliyor. Başarı nası ölçülmeli? Sen nasıl ölçeceksin orada? Şöyle ölçeklerim. Sivil Toplum örgütleri veya topluma bir şey kattıysa",
            "[1140.00s - 1200.00s]  Velilerle beraber bir şeyi paylaşmaları çok keyif aldığım bir dönem oldu. Onun için kattığım değere bakarım. Beğenildi mi? Görüş olarak hoşlarına gitti mi ve bir şeyler öğrendiler mi. Hep sivil toplum hareketinde böyle çalışmaya çalıştım. Evet, benim de bu Şişli Belediyesi'nin yapı merkezinde, bilim merkekleri,",
            "[1200.00s - 1260.00s]  Biz hep iletişim, birlikte olmak açısından takımlar kurup voleybola devam ediyorduk. Ancak Aşil Tendon'un da bir sakatlık olduğu o da tenis maçında oldu. Bizim her sene bir şeyimiz vardı. Sağolsun Genel Müdür Müstahaneci Argun çok destekliyordu Neteş Olimpiyatları'nı. Biz de yöneticiler olarak her zaman çalışanlarla birlikte bir arada olmak istiyordum. Tabii volebol maşlarında attıkları servisleri biraz yumuşak atmaları için uyarlarımız olmuyor değildi ama.",
            "[1260.00s - 1320.00s]  yöneticilik anlamındaki katma değeri çok yüksek olduğunu düşünüyorum. Hem Manchester Ligi'nde oynadım hem İstanbul Liginde. Yani o taşları orada görüp de orada yokmuşlarmış gibi görmek veya birkaç hamle sonra nereye gideceğini bilebilmek ve her şeyin özelliğini anlayabilmek çok önemli. Yöneticilikte çok faydası oldu bana. Zatranç oynanmanın. İtülü bir hanımım var. Aynen. Teknoloji alanında çalışan bir oğlun.",
            "[1320.00s - 1380.00s]  restoranını açıp şeflik konusunda ilerlemeye devam ettim. Çok enteresan. Ben kesinlikle devam dedim. Hiçbir şekilde karışmıyorum dedim programı devam edersen 25 sene sonra oğlunu konuk ederim. İnşallah. Sorarım bu tecrübesini. Peki gençlere tavsiyeni nasıl değerlendiriyorsun? Ne istiyorsanız onu yapın mı diyorsun? Neler tavsiye ediyorsunuz? Ben ne istiyor olsanız onu yapsın diyorum. Çırpılmaya devam",
            "[1380.00s - 1440.00s]  Baktıklarım yeter diyor. Boğazları bundan sonra şunları yapmaya başlayacağım diyor Sen nasıl anılmak istiyorsun? Ben kesinlikle bir eser bırakmak istiyorum Özellikle fizik alanında veya bu yönetim felsefeleri alanına Kitapta yazdım açıkçası ama henüz daha yayına almadık üzerinde çalışıyorum biraz daha Topluma bir şeyler vermiş Toplama katma değer sağlamış birisi olarak anmak isterim her zaman Ve hiçbir zaman da bırakmamak istemiyorum Sonuna kadar",
            "[1440.00s - 1500.00s]  Birkaç tane konuda Hilmi'ciğim yolun sonuna geldik. Bunlardan bir tanesi de mikro elektronikte artık daha fazla küçük bir şey yapamıyoruz. Bu nanometre dedikleri, 10 üzeri eksi 9'la ölçtükleri seviyelerdeyiz. Onun için başka bir iş yapmak lazım. İşte bu başka şey de kuantum bilgisayarı olacak. Ama kuántum ilgisi bildiğimiz veri merkezlerindeki raflara takılan kutular gibi olmayacak. Bir kimya laboratuvarı olacak, bir fizik laboratuvarı olacaktır kuântum biilgiser.",
            "[1500.00s - 1560.00s]  Çünkü sahadan büyük bir talep var şu anda. Yetişemiyor bilgisayarların gücü şeklinde. Onun için bu bence çok kısa zamanda gelecek. Geldiği zaman da tüm dünyayı değiştirecek. Çünkü hiçbir yazılım dili de burada çalışmayacak. Bu tamamen istatistik temelli olacak. Bambaşka bir sistem olacak, bir kimya laboratuvarı olacak daha çok elektronik laboratuvardan çok veya bir fizik laburatuvarı olacak Saad Paysa. Sektörün dediği gibi Suat abi. Sağol çok teşekkür ederim.",
            "[1560.00s - 1620.00s]  www.feyyaz.tv"
        ]
    },
    "Tecrübe Konuşuyor - Mehmet Nane ｜ 27.09.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Mehmet Nane ｜ 27.09.2019",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Fiyatları mıdır? Hele son günlerde bir spekülasyon var. Bilet fiyatlığı mı? Niye evde olarak bir cevap vermen gerekse işleri söylersin? Bu belki perakendecilikten gelen bir şey ama biz misafir memnuniyetine bakıyoruz. Bunun da ölçümlenmesinde iki tane önemli unsur var bir tanesi zamanında kalkış. Bunu da tetiklediği MPS dediğimiz misaffirimize bir soru soraraktan bizi tavsiye edip etmediğini öğreniyoruz. Net Promoter Score. O yüzden",
            "[120.00s - 180.00s]  Ve bu hava sadece yolcu taşımacılığı için değil, ürün taşımacılığına, kargo taşınmacıılığını da devşirmek istiyorsak, bizim yeni bir havalı meydanına ihtiyacımız vardı. Ve İstanbul konum itibariyle hem yolçu hem de kargotrafi için çok önemli bir hava olabilecek bir özellikti. Şu an yeni yapılan havanızdaki karga kapasitesi 5,5 milyon ton. Dünyanın yıllık kargu kapatitesini yaklaşık 60 milyondan olarak düşürüyoruz.",
            "[180.00s - 240.00s]  misafir memnuniyeti. Çünkü bizler varlık nedenimiz misaffirimize hizmet etmek. Misafirmiz bizden memnun olduğu oranda uçar, bizten hzmet alır. O memnu niyeti o uçma devamlılığını sağlayamadığımız noktada da biz sıkıntıya düşmüş oluruz. Bu birçok iş için geçerlidir. Özellikle nihayet tüketiciye ürün ve hızmet üreten tüm işlerde ana unsurumuzun misal müşteriyi mutlu etmek olması lazım. Bunu danışmanlar çok güzel formülize ediyorlar.",
            "[240.00s - 300.00s]  ...merkeze alarak tüm süreçlerimizi ve verdiğimiz hizmetleri misafire değer yaratma eksenine oluşturmak. Burada misaffiri de ikiye ayırmamız gerekiyor artık modern dünyada. Ya da müşterilerimizi iç müșterilere dış müšterile diye. Çalışanlarımız da bizim en önemli önem vermemiz gereken noktalardan bir tanesi. Özellikle dış misalçilerimize biz değer vermek ve değer yapmak istiyorsak... ...ilk önce dönüp içerideki çalışanları mutlu etmemizi lazım ki...",
            "[300.00s - 360.00s]  Biz sıralama olarak baktığımızda dünyada 23. büyük havayolu arasında yer alıyoruz. İlk 3'e girmek, 500 uçakla tüm dünyaya hizmet etmek isterim. Ve bunu da bir Türk olarak yapmak isterım. Yapabileceğini, nasıl yapabileceğimi planlarını yaptın mı? Yoksa sadece şu anda rüyanın birinci sırası mı bu? Rüyalar genelde gerçek hayatta düşünüp uyguladığımız şeylerin bir şekilde yansıması ya da bilinçaltımızda olan konuların yarı üstüne çıkması. Çalışmalarımız var tabii ki.",
            "[360.00s - 420.00s]  Ve çok enteresan bir noktada kullandık. Bir hava meydanına girdiğinizde iki yerde kontrol oluyor. 1. kontol, güvenlikten geçiyorsunuz, kontuara gidiyorsun, bagajınızı veriyorsun. Boarding passinizi alıyorsunuz. 2. Kontrole geliyorsun orada güvellikçi arkadaşımız sizin boarding passinizle kimliğinizi kontrolediyor. Şimdi biz o yapıyı da değiştirdik. Gene dijitalleşme uğruna artık boardingpass hayatımızdan çıkartıyoruz.",
            "[420.00s - 480.00s]  Normalde eskiden biz bunu ne zaman öğreniyorduk? Kapıyı kapatıyordur boarding kapısını. Ondan sonra uçağın içinde sayımı yapıyordu. Eksik varsa onu buluyordun. Bulduğumuz eksiği indiriyordu bu da gecikmeye neden oldu. Şimdi biz ikinci kapıdan geçen misafirlerimizi blockchain uygulamasıyla operatör şirketten hava meydanını işleten şirketten alıyoruz. Aynı şekilde bu tatayı kendi datamızla eşleştirip biz boarding",
            "[480.00s - 540.00s]  şeyin bunun en güzel çözümü. Peki bunun sosyal medyaya da gelmek istiyorum. Sosyal Medya'da hava yollarıyla ilgili baktığında Pegasus'la ilgili bir genelde rötarlar konusu var. Bir de Pegasu özelinde su bile paralı konusudur. Sizin bu şekilde konuşulmanızı izliyorsunuz. siz sosyall medya nasıl kullanıyorsunuz?",
            "[540.00s - 600.00s]  oranına baktığımızda. Şimdi eskiden bu sadece uçağa binen kişiyi etkiliyordu ama tabi sosyal medyada bu konu konuşulunca milyonlarca kişinin haberi oluyor. Ama sizin açınızdan etkileşim için önemli bir fırsat. Kesinlikle ve biz bunu çok ciddi pozitif kullanıyoruz. Çünkü bizim on time olarak bakığımız da sadece ülkemizde değil. Avrupa'da ilk üçte olan zamanda kalkan havayolu olmamız ve Türkiye'de burada ilk havoyolu olmamız bu bizi misafirlerimizin nezdinde de çok önemli konuma getiriyor.",
            "[600.00s - 660.00s]  Ne kahvaltı ihtiyacım oluyor ne bir şey ihtiyaçım oluyor. Sabah erken gittiğimde zaten tek ihtiaç uyku oluyor. O yüzden ben sadece koltuğa para ödediğim de ekstra hiçbir şeye para o demeden onun bana getireceği uygun fiyatlı bileti alma şansına sahip oluyorum. Ama normalde legacy carrier diye baktığınızda bagajı da kolduk haricinde kullandığında tüm hizmetleri de kullanmasanız bile belli bir ortalama ile fiatın içinde ödemek durumunda kalıyorsunuz.",
            "[660.00s - 720.00s]  Bu da tartışılmaz. Eğer siz sadece bir noktadan bir notaya en etkin şekilde ve en uygun fiyatla uçmak istiyorsanız bizden başka alternatifiniz hemen hemen yok gibi. Carrefour'sa da da, Carfrefour'da, Teknosa'dan, şimdi Pegasus'ta geniş kitlelerin hayatına dokunan işlerle uğraşıyorsun. Hepsi bir nevi perakende işi. Öyle değil mi? Tamamen perakkende. Şimdi dolayısıyla eşin, dostun, çocukların, mesela çocukların çevrelerinde babam Teknosal'ın CEO'su, Pegosus'un.",
            "[720.00s - 780.00s]  sevgimi ve varlık nedenimi bulunduğum pozisyonlarla değil, babalık görevimi doğru yapıp, çocuklarımı hayata iyi hazırlayıp doğru yönlendirmekle kazanmak istedim hep. Çünkü makamlar hep gelip geçicidir. Geçen sene rahmetli olan baban. Onlar da müşterindi herhalde. Tabii ki. Bunlar böyle casus müșterimdir. Sana haber getirirler mi? Şurada şu eksik, burada bu fazla su bile paralı gibi. Casus değil gizli müçteri diyelim. Özellikle babam, benim babama",
            "[780.00s - 840.00s]  Ve öğretici bir şekilde paylaşır. Çünkü onda da bende olduğu gibi mesleki deformasyon var. Mutlaka bir yerde bir şeyi görüyor ve bunu söylemediğimiz vakit görevimizi eksik yapmış, hizmetimizi tamamlamamış gibi hissettiğimizden bunu açık seçip paylaşabiliyoruz. Pegasus CEO'su olmanın bizim bilmediğimiz güzel yanları var mıdır? Çünkü uçakta dikkat ediyorum herkes gibi sıranı bekleyip de biniyorsun. Evet. Artık kokpite kimse binemiyor bildiğim kadarıyla.",
            "[840.00s - 900.00s]  Uçağa aldığımız firmanın dünya ticaretinden sorumlu genel müdürü buradaydı. Onunla beraber bir toplantımız olduğundan uçağı getirmek için Hamburg'a gidemedim. Ama daha sonra ilk fırsatta bineceğim. Sen Mersin dedin, MERSİN'e gidelim Merson'da doğdun. Ferah kendisi bir aileye doğdu. Dört kardeşin en büyüğüsün. Doğduğunda iki dedenin birden ismini koymuşlar. Yani ailenin tam desteği var. Beklenti de yüksek. Sonra Tarsus Amerikan.",
            "[900.00s - 960.00s]  Ve 42 yıl oldu bu sene. 42. yıl tanışmamızın 42'ci yılı. 1977, 2019.42 yıldır beraber olduğumuz için onlarla geçirdiğim her an, hele ki şimdi geçmişe baktığımızda zor ve acı günler unutulup hep tatlı analar artarada kaldığı için her gün güzel. Sonra Boğaziçi'ne gittin. Boğaçin'den sonra Emlak Bankası'nda çalışmaya başladın.",
            "[960.00s - 1020.00s]  ikinci sınıftan üçüncü sınava geçtiğimde ve rehberlik ve psikolojik danışmanlık bölümünden kamu yönetimine transfer olmuştum o sene. O döneme denk geldi. Staj ve devamında göz açıp kapayana kadar olduğu için ailem ne oluyor ne bitiyor deme şansına bile sahip olmadan ben Emlak Bankası'nda ki o senede 88 yılında ben başladım. Anadolu Bankasıyla Emrak Kredi Banka Haziran ayında birleşmişti. Ben 4 Temmuz'da stajyer olarak başladım.",
            "[1020.00s - 1080.00s]  ya hani Çukurova'dan çıkıp ya Sabancı'ya Çükurovo'a. Ben aslıma rücu edip Sabanci'ye geri döndüm. Evet. 18 yılda orada kaldın. Yine esasında bir Sabanca ailesiyle ilişkili bir kurumdasın dolayısıyla şey devam ediyor. Stratejik planlamaya girdin. Teknosa'nın kuruluşunda yer aldın? Allah'ım teylesin tanırsınız. Rahmetli Tufan Darbaz beni ilk işe aradı. Mekanı cennet olsun. Ve onun yanında onun çırağı olarak daire başkan yarmışsın olarak. Tuhan Bey'den başka kimi vardır o sırada?",
            "[1080.00s - 1140.00s]  ...ve sonra düşününce bazen aklın ilk gelenin doğru olduğu ortaya çıkıyor ve hep onu kullanıyorum. Lider dediğiniz bir buket çiçeğin etrafında onu bir araya tutan ve ona o aranjmanı veren ipliktir, bağdır. Her lideri harekete geçiren bir şeyler vardır. Bazı insanlar tanırım bir gün öncesiyle aynı günü yaşadığını fark ettiği anda rahatsız olur. Seni neler habekete getirir? Yani beni bir kere ekip dayanışması hakekete getirtir.",
            "[1140.00s - 1200.00s]  Altyazı M.K.",
            "[1200.00s - 1260.00s]  Sev Vakfı'nın başkanısın, Harvard Business School mezunlarında başkannısınız. Boğaziçi Üniversitesi'nde mezune töreninde konuşmacısındır. Nasıl yetişiyorsun bu kadar? Zamanı nasıl yönetiyorsun? Çok iyi planlama yaparak ve nerede hayır, nerede evet demeyi net bilerek. Bunu öğrenmek kolay olmadı. Ama hayır demeye öğrenmeniz lazım. Plan ve programı iyi yapmak için. Mesela ben buraya gelmeden önce 2020 Eylül ayı için bir program kabul ettim.",
            "[1260.00s - 1320.00s]  Sizin iyi intiba bıraktığınız insan hatırlar. Hayatına dokunduğunuz insanlar. Çünkü negatif dokumduklarınız aklınızın bir kenarında belli bir dönemde tutarlar sonra siler atar. O yüzden de çok güzel bir laf vardır. Avazeyi bu alemde Davut gibi sal, baki kalan kubbede bir hoşsada. Benim de hayata bırakmak istediğim bir hocsata. İyi ki yaptım, iyi ki denedim diye aldığında önemli bir risk hatırlamışsın.",
            "[1320.00s - 1380.00s]  çalıştığım arkadaşlarım ve onlara yol göstermek için önerdiğim projeler ama bu stratejik olabilir, ama operasyonel olabilir. Bunların hepsi birer risk içerir. Önemli olan risk nedir? Bu tanımı iyi yapıp hayatta yolda giderken başımıza gelenler tecrübe ise o tecubeyi oluşturan engeller de risktir Bizim görevimiz de o engemleri ortadan kaldırmak. Şimdi bir saniye 25 yıl geri gidelim. 25",
            "[1380.00s - 1440.00s]  yapmasını söylerim. İki, ben bu mesela risk dediniz aileye o yüzden sordum. Ben kızımın ilk beş yaşını çok iyi hatırlamıyorum. Bu hataya düşmemelerini isterim? İyi ki geldin Mehmet. Teşekkür ederim. Umarım bizi izleyenler de keyifli vakit geçirmişlerdir. Efendim sürçülisan ettiysek affola. Haftaya tecrübe konuşmaya devam edecek. Sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Taner Özdeş ｜ 06.03.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Taner Özdeş ｜ 06.03.2020",
        "transcription": [
            "[0.00s - 60.00s]  Merhaba, ben Hilmi Güvenal. Tevcube Konuşuyor'da bugün konuğum Taner Özdeş. Hoş geldin Tanir. İnternet bilişim güvenlik konusunda çözümleri üreten Infotech'in genel müdürüsü.",
            "[60.00s - 120.00s]  Bu siber güvenlik konusu. Burada daha önce konuk olan TÜSİAD eski başkanı, Aliyans Yönetim Kurulu Başkanını Cansen Başaran, kendilerinin yaptığı bir araştırmada dünya üzerinde birinci sırayı doğal afetlerden ve ekonomik sıkıntılardan önce siper tehditlerin altına söylemişti. Ne oluyor? Sizin firma 20 yıldır var, çalışma yapıyorsunuz, başka firmalar var. Niye yetişemiyorsunuz? Ben üçe yırmak lazım siver güvendiği.",
            "[120.00s - 180.00s]  para kazanmak için. Korsa. Bunlar ününden daha çok birebir para Kazanak için yapılıyor. Tekstil ediyorlar ve para istiyorlar. Çalıyorlar. Tabii tabii makinenizde bunlar bir phishing saldırıları ile yani buna olta diyorlar Türkçesinde. Olta saldıra yani e-mail, e posta veya web sayfası veya bir download veya yanlış sahte üretilmiş bir web sitesine sizi yönlenmek suretiyle bilginizi çalıp kısa bir süre sonra makineye gidiyorlardı. Bu makinene girdikten sonra",
            "[180.00s - 240.00s]  Bana parasını veriyorsunuz. Bensin şirketine. Gerçek bir saldırmış gibi. Bunu yapıyorum. Ne kadar dayanabileceğinize bakıyoruz. En büyük saldıra biliyorsunuz Türkiye'nin politik zamanlarında Türkiye interneti kapattılar. Türkiye aşağı yukarı 2-3 saat internette çeşit kimse çıkamadı. Sonra bankalara saldılarlar. Bankadan para bile çektiler. Hatta 29 Ekim'de oldu bu.",
            "[240.00s - 300.00s]  komple kaybediyorsunuz. Tabi yani demin bahsettiğin gibi bankadaki paranı çekememek veya havale edememek de çok büyük bir sıkıntı. Aynen. Bir hizmete ulaşamamak da büyük sıkıtı. Firmalar müşteri kaybıyorlar. Hangi firmalar bunları başka önemli şey? Bahs ettiğimiz bankalar dışında. Çünkü 3 sektör var çok önemli bir şey. 1 tanesi bankalardır. O zaman vazgeçilmez birşey. 2.si enerji şirketleri. Çünki enerjik şirkette ne saldırılar oluyor. Enerjiktleri çok daha artık önemli hale geldiler. Bide endüstriyel şiirkeler yani. Özellikle işte bu ne bileyim elektrik",
            "[300.00s - 360.00s]  gün böyle bir şey olursa diye. Ne yapıyorsunuz siz böyle şey yapmak için? Piyasadan hacker mı topluyorsunuz? İş alıyorsunuz. Yok. Elimizde yazılımlar var. O yazımmalarla saldırıyoruz. Bir de sızma testleri var yani sisteminize girmeye çalışıyoruz yani iki türlü var bir saldıra şekli alıyor bir tanesi de ben bir şekilde şirketinize girmeyi deniyorum. Girebiliyor muyum? Ona bakıyorum. Giriyorsam neden dolayı giriyorum? Oradaki siz daha sonra girip açıkları kapatıyorsun. Ev düşünün ben öyle hava sanatı evin penceresi kapısı var tamam buna nereden gireceğim bakıyor",
            "[360.00s - 420.00s]  Ben kendimi garanti alayım diyorum. Evet çok enteresan. İlla anahtarı sokmanıza veya camı zorlamanıza gerek kalmıyor. Ben direkt olarak etrafta dolaşan yakınında dolanan yarım 500 metre içindeki her insan bir tehdit. Bu Çin ile Amerika arasında bu konu bir hackerlar mücadelesinden bahsediliyor. Geçen Amerikan seçimlerinde Rusya ile ABD arasındaki seçimin etkilenmesi bir tarafta tabi ki sosyal medyanın kullanım bacağı vardı.",
            "[420.00s - 480.00s]  oy kullanıyorsa, aynı şey E-Devet içinde geçerli Türkiye'de, bankalar içinde geceldi. Ben o makineyi ele geçirdiğim zaman o makinanın gerçek sahibiyle hacker arasındaki kişiyi son kullanıcı yani banka veya kimse Edevet bunu anlayamıyor. En büyük sıkıntımız şu anda bizim en çok üzerine çalıştığımız şey diyoruz ki son kullancılar kendini koruyacak bilgi, tecrübe ve yazılıma sahip değiller. O zaman diyorum ben, ben bir bankaysam, bir eticat sitesiysem ben benimle alışveriş",
            "[480.00s - 540.00s]  Devamlı değişim olduğu için güvenlikte, biz çok önceden her şeyi, Türkiye'den önce biz bunun uluslararası boyuttaki eğitimlerini aldığımız için ve oradaki bildiğimiz için,",
            "[540.00s - 600.00s]  Türkiye bunu yatırım alan görmekten daha çok bir maliyet kalemi olarak görüyor. Yani sanki bir kalem silgi alıyorsun şirketine. Öyle görüyorum. Eğitim dedin burada. Evet. Önemli. Sen de 20 yıl önce bu eğitimi işine girdin. Ve bilhassa da satış eğilimleriyle başlamıştın. Daha sonra diğer eğimleri de vermeye başladın Ben 50 yaşındayken yazdığın 50 Yaş Gözüyle adlı kitap ki o da yanımda da var. Eğer yönetmenimiz de şöyle alabilirse",
            "[600.00s - 660.00s]  da yazdığın satışın on altın kuralıydı. Şimdi açıkçası satıcı hakkında kitaplar çok vardır. Yani gerek İngilizce olarak yazılmış veya diğer dillerde veya Türkçe'ye de. Bunu yazarken ben buraya başladığında korkmadın mı? Neyi hedefledin? Niyi farklı yazacağını düşündün? O kadar bilincim olmadığı için korkacak kadar bir bilicim yoktu. Fakat ben yıllarca Maxi Haber'de köşe yazarlığı yaptım. Kendi blogum vardı. Yazma alışkanlığını edinmiştim.",
            "[660.00s - 720.00s]  Önemlidir.",
            "[720.00s - 780.00s]  Özgüven için insanın risk alması lazım. Yaptıkça da artıyor. Yani bu kendi kendine artan bir şey. İnsanın olgun olması gibi. Nasıl yaşanmadan insan olgu olamıyorsa, insan bence belirli bir şekilde risk almadan, cesaret edinmeden veya başarısız olmadan da özgürlüğe sahip olmayan, özgemanın sahibi bolca başarı olmaktan geçiyor. Başarısı olmamaktadır. Kesinlikle başara ilgisi yok.",
            "[780.00s - 840.00s]  sanattır demişsin kitabında. Doğru. Esasında satış eğitimlerinde de çok yapılandırılmış bir yöntem anlatıyorsun. Satış şöyle yapılır diye. Bu sanat mı yoksa yörnten mi? Sanat. Yani insanın bence kendisini doğru ifade edebilmesi lazım. Bir kere sohbetin altçığı iletişimdir. İlk önce bir kerede doğru iletişim kurmasını bileceğim. 2. doğru dinlemesini bilecem. 3. doğrusu soru sormasını bilcem 4. sabırlı olucam. Ve en önemlisi kendimi unutup karşıya",
            "[840.00s - 900.00s]  kendinmiş gibi, onunla birlikte o paylaşımı, o hazı birlikte almak. Liderlik eğitimleri de veriyorsun. Doğru. liderlik, eğitime verilebilen bir şey midir? Şimdi liderliği biz tabi çok boyutlu anlatıyoruz. Eee liderlilik ben sorumluluk almanın olarak daha çok anlatıyorum. Daha çok verdiğim sektörde, perakendi sektoru daha çook. Mesela en son DNR'da verdim mesela örnek olarak. Yani orada biz şey öğretiyoruz liderligde. Kişinin, eee,",
            "[900.00s - 960.00s]  her insan her bulunduğu ortamda lider olabilir. Yani ona atma çalışıyor. Liderlik çok böyle çok bükmüş bir anlatılıyor ama liderlik esasında kişinin cesurca elinden geleni en iyisini yapması dışında yani üst kademeye çıktığımız zaman da vizyon sahibi olması ve insanları da müdahale etmeden özgücü onların da aynı viziyonda arkasından sürükleyen kişi oluyor. Esasında kişi ve CEO veya işte en üst kişilerin lider becerileri farklı şeyler tabii ki.",
            "[960.00s - 1020.00s]  yazdım o kitabı da. Bambaşka. O kitapın öğretilerle bu yeni yazılım arası çok farklı. Onun için o kitapların değiştirilmesi yok. Çünkü o bireysel nasıl Del Carnegie'nin Dost Kazanmasına diye bir kitabi vardır. Veya Napoli'liğin Düşün ve Zengin Ol. Bunlar hiçbir zaman için 100 yıl sonra da değişmeyecek. Şimdi bunlar en temeldir. Yürüme öğütmek gibi yani. Satışın alakalı satışta yürümeye öğetiyor. İnsanlara bugünkü şartlarda ne yapması gerektiğini yazıyorum. Peki sen nasıl değiştin bu 20 yıl",
            "[1020.00s - 1080.00s]  biraz daha bence daha verici taraftayım. Yani daha çok verme tarafında yer alıyorum. Eskiden daha alma tarafına yer oluyordum. Şimdi bu 50 yaş gözüyle kitabını okudum. Onda birinci bölümde ben kimim diye bir soru soruyorsun. İnsan bunu kendine sorarak öğrenebilir mi? Bununla ilginç testler var. Aslında bunda bilimsel test var Tabi insan ben kimin demek esasında daha çocuk duygularla alakalıdır.",
            "[1080.00s - 1140.00s]  sorusu gibi. Bugün nerede olmak istiyorsun sorusuda var. Birçok insan 5 yıl sonrası için plan yapıyor ama bugünle ilgili o kadar da mutlu değil. Şimdi mutluluğun altı anahtarı demişsin kitabında. Nedir bu alt anahta? Altı arahtar ben gördüm onu tekrar etmek yerine bir hikaye anlatmak istiyorum bu konuda. Bu gün 500 kişi bir seminere katılıyor. Diyorlar ki herkes balonun üzerine kendi adını yazsın. Tamam herkes yazıyor ve balona",
            "[1140.00s - 1200.00s]  Mutluluk başkalarının mutluluğunda gizli. Benim temel kavram bu. Mutlu daha çok başka insan üzerinden elde ettiği bir şey. Kendi üzerinde insanın mutlu olması bence imkansız. Hızla mutluda karıştırıyoruz. İnsanın en büyük engeli kendisidir. Doğru. Yani ziknidir, yani düşüncesidir Bu kadar. Onun dışında insanların dış etkenleri sebep göstermesi ve insanlığın kendisiyle alakalı birşey. Kesinlikle var tabi.",
            "[1200.00s - 1260.00s]  O zaman esasında en basit anlamda ne diyoruz? Düşünce, duygu, davranış. Ben davlanış değiştirmek istiyorsam gidip düşünceyi değiştirmem lazım. Peki düşüncemizi değişireceğim. Çok basittir. İnanç ve değerler. Yani değerimiz değişince, inancımız değişirince davraşlarımız da değişiyor. O zamanda biz değişiyoruz.",
            "[1260.00s - 1320.00s]  2019'da duygusal zeka kitabını yazdın. Duygusal zekada birçok kişinin yazdı bir konu. Sen neden yazmak ihtiyacı hissettin duygusal zeki kitapı? Çok güzel soru ben şöyle aslında bilmek ve yapmak Amerika'dan almış olduğu eğitimlerde aynı şey insanlar biliyor ama yapamıyor. Niye yapmıyor? Araştırdığımız zaman duysal zeker yani biz duykularımızı yönetemediğimiz noktada ne kadar zeksiyon olursak olalım o duydularımızın ötesine geçip de o davranış yapabiliriz.",
            "[1320.00s - 1380.00s]  University of Miami. University Of Miami sonra da bankacılıkla başlayan, çeşitli şirketlerle devam eden bir kariyerim var. Bu seçimlerinde, tercihlerimde ailenin nasıl bir etkisi olmuştur? Bir şey söyleyeyim mi? Amerika'ya I-Life yardımcı oldu ama kendi kararım. Bir arkadaşımdan esinlenerek Amerika gitme kararı aldım. O benim kendi kadarımdı. Evlenme spontane oldu. 22 yaşında evleneceğimi bilmiyordum yani.",
            "[1380.00s - 1440.00s]  insanlığı aladı. Yani benim eşimin insanlık tarafı çok güçlüdür. Eşimin tamamen karakterini aldığı için şu anda yeryüzündeki diğer insanlara yardım etmek gibi bir misyon edindi. İş hayatında fazla ilgisi yok. Öbür oğlum da benim spor tarafımı aldı. O da fitness pretestolunaştı. Bankacılık okudu özliğinde. Fakat daha doğrusu ben iş hayatını sevmiyorum. Sporcu olmaya karar verdi. İkisi de bambaşka işler yaptılar. Şimdi Telerayt'tan bankaclığa, tüketim malzemelerinden, internet,",
            "[1440.00s - 1500.00s]  girişimci olmam gerekirse olamadım. Yani o cesareti kendimde bulamadım. Girişmici olmamam lazımdı esasında. Profesyonel girşimciyim şu anda. Hem kendi genel müdürlük yapıyorum. Hissem var. Ama hobi olarak yapiyorum. Gerçek iş gibi yapmıyorum。 Bence bir şekilde bu eğlence dünyası, YouTube'da şuanda ben kendi bir konuk programı başlattım, yani ben eylen dünyasını, insan sohbet etmesini eğitim vermesi seviyorum. Daha çok zamanım olsun isterdi. Peki ben programımın sonunda tüm konutlarıma soruyorum.",
            "[1500.00s - 1560.00s]  bir tat almışlardır. Efendim sürçüyi say ettiysek affola tecrübe haftaya burada konuşmaya devam edecek. Sağlıcakla kalın. Altyazı M.K."
        ]
    },
    "Tecrübe Konuşuyor - Ufuk Tarhan ｜ 06.12.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Ufuk Tarhan ｜ 06.12.2019",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Ya da şöyle özetleyelim. Nasıl tarihçiler geçmişteki bilgileri aslında onun içinde yaşamamış olmamıza rağmen bilgi haline dönüştürmeye ve bizim onu kullanmamıza yardımcı olmaya çalışıyorlar. Fütüristler de bunu ileriye doğru yapıyorlar yani tarik geriye doğru, fütürizm de ileriye yapıyor. Bu sefer de neler olabileceğini, olmasını istediğimizi, olsun iyi olur dediğimi senaryoları çoğaltarak",
            "[120.00s - 180.00s]  rekod okuyucusuyla bir taraftan kitap okuyup bir tarafdan gidip videoları seyretmek falan enteresan olabiliyor. Oradan da görüyoruz ki bunun içine girdiğin zaman sonsuz bir şey. Kitabını okuyan herkes sence bu kadar araştırıyor mu? Bu şekilde senin istediğin gibi kitabı kullanıyor muydu? En önemlisi aklıma gelen insanlar kapış kapiş 25 baskı az değil yani. Bu kitABı niye okuyorlar? Yani bir fırsat mı bulmak istiyorlar, korkuyor lar mı gelecekten? Nasıl gözlemliyorsun?",
            "[180.00s - 240.00s]  Şimdi ise artık gelecek daha anlaşılır bir vaziyette. Geleceğin nasıl geldiği çok daha belirgin. İşte yapay zeka, robot, teknoloji, yenilenebilir enerji her alanda gelecek aslında nasıl geleceğini bayağı söylüyor gibi. Merakın yanına kaygı ve endişe de tabii geldi. Bu kadar her şey değişirse ben ne yapmalıyım? Nasıl sürdürülebilir bir işim, sürüdürülebilebilir",
            "[240.00s - 300.00s]  kalmayacak gibi konular vardı. Bugün nelerden bahsediyoruz? İnsanlar çok hızlı gelişen teknolojiyi fütüristlerden dinliyorlar. Daha programları çıkıp anlatana kadar bazıları gerçek oluyor. İnsanoğlu fötüristleere güveniyorlar mı? Çünkü çok kısa vadeleri böyle öngörmeye, uz görmeye başlandı. Dolayısıyla hata yapma ihtimali de artıyor.",
            "[300.00s - 360.00s]  Bilgi de çoğaldığı için analiz kabiliyetimiz de teknoloji, akıl, bilgi birleşkesi giderek daha kabliyette hale geldiği için tabii tahminler yani uzgörü dediğimiz şeyle ilgili çıkarımlar da daha isabetli olmaya başladı. Yalnız şöyle bir şey var, fütüristlerin söyledikleriyle ilgili olacak değişimlerin, yani gözü kesiyor insanların artık neredeyse insan bile yapılabilir bir dönem sonra diyoruz.",
            "[360.00s - 420.00s]  İşte kütüphaneler bitecek, kitap biteyecek. Madem bilgi böyle bir şeyin içinde artık tamamen yazı biteecek falan. İşte onun için de hemen çabuk sürede insanlar kutübhaneleri kapatmaya, kapanacak zannetmeye, kitaplar basmamaya falan ama öyle birşey olmadı. Yani aksine küthüphaneler bilginin ne kadar önemli olduğu anlaşıldığı için kühühanelere kitapla aksi çoğaldı. Ne zamana kadar internet gelince yani kısa vadede pat diye her yer robot dolmayacak. Her şeyi yapay zeka yapmayacağım.",
            "[420.00s - 480.00s]  dönemde çok olacağını zannetmek yanılgı olur. Öbürü de bu sefer olmadı işte yakın zamanda demek ki hiç olmayacak zannedip oturmak da yanıldığı olur Fütüristlere güven güvensizlik dediğimiz şey aslında bu yanıltılarla ilgili diyelim. Ama giderek o şey de dilimle kapanıyor yani daha isabetli senaryolar planlar stratejik planları önerebiliyoruz Evet yani bu dijital medeniyet çağında",
            "[480.00s - 540.00s]  Ve bunun %120'ye gitmesi bekleniyor. Bu da bir açıdan 4-5 neslin aynı anda yaşıyor olmasını getiriyorlar. Bireyler nasıl hazırlanmalı bu geleceğe? Gelecekte neler olacağına dair bilgileri akıllıca, hedefle odaklı kullanmaları gerekiyor. Ne demek kullanmak?",
            "[540.00s - 600.00s]  becerileri kazanmalı. Ve bunu eskisinden çok daha rahat yapabiliyor insanlar. Yapabilir çünkü artık internet var. Yani bugün 3 boyutlu tasarım bile bir laptopta hatta mobil aplikasyonla yapılabilir durumda. Onun için geleceğin neler isteyeceğini insanın ya da kurumun hangi alanda derinleşeceğine bilip ona göre stratejik planlar yapıp oraya hibrit hazırlanması lazım. Aynen hibrid arabalar gibi. Şimdi tabii birey deyince",
            "[600.00s - 660.00s]  Ben de mesela 40'lardan sonra fütürist olmaya, ikinci ufuğu yaratmaya karar verdim. Şimdi de aynısını yapmak lazım. Mesela özellikle de klavye işçisi olanların, bu plazalarda beyaz yakaladığımız çalışanların bilgi işcilerinin, emekçilerinin onları yapmasının artık hiçbir şekilde iş olmayacağını şimdiden görmeleri lazım, kaç senedir görünüyor zaten.",
            "[660.00s - 720.00s]  Bu sorumluluğu üstüne almak zorunda insanlar. Peki bir önceki nesne gidersek. Eskiden 60-65 yaşına gelen insan emekli olurum. 10 sene Türkiye'de Bodrum'a giderim, Altınoluk'u gideririm, Datça'ya giderdim, yerleşirim. Seferihisar'ı yerlerim. Bir 10 senede orada yaşarım diye düşünürdüm. Şimdi 60 65 yaşında emektirilen insanların önünde Allah gecinden versin bir hastalık vesaire olmadığı müddetçe bir 30 sène daha var. Bu bir kariyer daha demek.",
            "[720.00s - 780.00s]  Bu kadar insanın eğitime, yardıma ya da bir takım hizmetlere ihtiyacı var. Mikro milyonlarca meslek türüyecek. Yani dijitalle, bilgisayarla, teknolojiyle de uğraşabiliyorsa eğer, herkes istediği her şeyi yapabilir hale gelecek. Bu böyle umut tacirliği gibi değil. Gerçekten işin realitesi bu. Her şey hemen robotlarla, yapay zeka ile olmayacak. Bizim daha hala çok ustaya, çok öğretene,",
            "[780.00s - 840.00s]  yapılabilir ve bunlar üstelik de para kazanılır hale de gelebilir. Yani çok esnek görüyorum ben aslında o dönemi. Herhalde sorun şu. 40 sene boyunca iş hayatında olan insanların yaşamları boyUNCA bulunan işlerin çoğu yok oluyor. Evet. Ve önümüzdeki dönemdek işlerinde %70'inin daha adı bile yok. O nedenle insanlar bu belirsizlikten korkuyorlar. Bildikleri işleri geleceği yok, gelecekteki işlerde henüz",
            "[840.00s - 900.00s]  Yani bu Naftalink okulu nesil bir kenara çekilip ve danışmanlık ve rehberlik ve o deneyim ve bilgilerini gençlere alan tanıyarak onlarla uzlaşmacı bir şekilde sunmaya hazır hale gelmezlerse de zor olacak. Şu anda mesela dijital transformasyon, dijitall dönüşüm şart şat şar yani asla seçmeli bir şey değil. Tercih edilebilir bir durumda değil, müthiş hızlı geliştirilmesi gereken bir zorunluluk.",
            "[900.00s - 960.00s]  senaryolar geliştiren, daha o yaşlarda gelecekte ne gibi işleri yapacağını kestiren ve ona göre heveslenen, ileride bu hepimizin, çoğumuzun uğraştığı kendini arama ve onun için enerji sarf etme dönemini kısaltmış oluruz. Daha sonraki yaşlar içinde tabii seçtikleri alanlarda uzmanlaşmaları, çok daha yararlı çözümler, davetli alanlara gitme şansı vermiş olur. Gelecek dersini çok kritik buluyorum.",
            "[960.00s - 1020.00s]  Şimdi ve epey iyice bir zamandır öyle bir zorunluluk yok. Bilim ve teknolojideki geliştirmeler kadın aklının yani iki belirleyici nesilden, cinsten birinin olmamasıyla geluştukça eşitsizlik, iş dünyasındaki güç odaklarının hep belli bir cinsin üzerinde toparlanması gibi çok sakat bir durum doğuruyor.",
            "[1020.00s - 1080.00s]  Ve bütün hayat amacımın bundan sonraki bölümünde de kız çocuklarının, genç kızların bilim ve teknolojiyi sevmesi, orada çalışması gibi konulara adadım diyebilirim. Şimdi tabii bu internetin kullanımı ile beraber sadece şirketler değil, şahıslar değil devlet de birçok işlemi internet üzerinden yapmaya başladı. Sadece Türkiye'de, dünyanın her yerinde. O yüzden yaptığımız her türlü işlem diyebiliyoruz artık.",
            "[1080.00s - 1140.00s]  kullananlar kadar bir taraftan da veriyi sağlayanlara olarak bizlerin neler beklediğini düşünüyorsunuz önümüzdeki dönemde? Bizi niler bekliyor? Bir kere veri gerçekten bu arada bu verinimet Hakan Ateş'in lafı ben ilk ondan duymuştum ama yayılmasını sağlıcağım galiba bu gidişle. Şimdi aslında eskiden de müşteri verininimet dediğimizde satıcıya, pazarlamacıya müçterine tanı neden, hoşlanıyorsa",
            "[1140.00s - 1200.00s]  Yapay zekanın onları değerlendirerek tamamen bize özgü her şeyin sunulabildiği, önerilebildiği bu aşırı kişiselleştirilmiş, hiper kişisselleşdirilmüş hizmetler alıp vermeyi hem almayı hem vermeyizi öğrenmemiz lazım. Tabii iş dünyası dünyanın genelinden ayrı bir dünya değil. Dünya yaşlanıyor. Şu anda 32 yaşında düya. Önümüzdeki dönemde bu hızla 40'lara doğru çıkacak.",
            "[1200.00s - 1260.00s]  Dünya olduğunu da düşünürsek nasıl buna uyum sağlayacağız? Diyoruz ki bir taraftan bazı ülkelerin nüfusları azalıyor. Bir tarafta diyoruz ki tıp teknolojisi insanları daha uzun yaşatmak üzere. Bizi yaşlı bir dünyada sadece gençlerin onların da bazılarının çalıştığı bir hayat mı bekliyor? Olabilir tabii ama bugünkü yaşam koşulları çok değişecek dedik. Mesela nasıl değiştirecek?",
            "[1260.00s - 1320.00s]  Dijital ustalık dediğimiz, dijital el işçiliği isteyen işler yapacaklar. Universal basic income dediğiniz, evrensel minimum gelir dediığımız bir düzen kurulmak zorunda ki şu anda zaten birçok yerde işsizlik maaşları, plantropik yardımseverlik kuruluşları sosyal sorumluluk projeleri. Yani çalışmayan neslede çalışanlar ya da üreten bir geçim sağlayacak kaynakları üretenler daha paylaşımcı olacaklar yani bu hırsızlık.",
            "[1320.00s - 1380.00s]  Mars'ta hatta farklı koloniler, farklı yaşam formlarında yaşamanı becereceğiz. Tarım desek, neyle besleneceğiz? Çehir çiftlikleri, dikey çiflikler, genetik ve nanoteknolojide yaratacağımız buluşlar. Yani aslında olumlu tarafından baktığımızda tamam yaşlanıyoruz. Bugünkü koşullara bakıldığında böyle devam edersek bir yerde biteceğiz gibi görünüyor. Ama öyle bir şey olmuyor dünyada.",
            "[1380.00s - 1440.00s]  Bu konuyu iş olarak seçince ya da hayat amacım olarak seçtiğimi deklara edince birçok kişiden duydum. Onun tetikleyen de Orta 2, çok net hatırlıyorum. Orsa 2'de Kastamonu'daydık ve çalışkan bir çocuktum, en meraklı olduğum ders de fizikte, hatta öğretmenlerin çocuklarına bile ders veriyordum. Her şey bir yerde vardır, ona nasıl erişebiliriz?",
            "[1440.00s - 1500.00s]  Memnunum yani bu ilişkimizden. Yetiştirmek bana biraz şey geliyor, ağır bir laf geliyor. Hani bitkimi su, yani o kendi hayatını yaşıyor. Ben de ona eşlik etmeye çalışıyorum. Programımızın sonunda hep soruyorum konuklarıma nasıl anılmak istiyorsun diye. Bu yolda devam başka şeyler yapmayı düşünüyor musun? Bu yol da devam daha çünkü mesela T insanı dünyada milyonların okumasını ve bunu bir model olarak benimsemesini istiyorum.",
            "[1500.00s - 1560.00s]  Efendim sürçülisan ettiysek affola. Tevcih ve haftaya burada konuşmaya devam edecek. Sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Mevlüt Dinç ｜ 21.02.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Mevlüt Dinç ｜ 21.02.2020",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Çok başarılı programcı olarak Türkiye'ye dönmüş ve çeşitli şeyler yapıyordum. Ben bir ortak yönümüzü daha fark ettim dün akşam kitabını okurken. Kitabın hayat bir oyun. Çok güzel bir kitap. Dün Akşam hızlıca okudum. 1982 yılında aynı anda ZX Spectrum almışız. Sink derin sen de ben de. İstanbul'da alıştım. Televizyona bağlayarak çalıştırmışım. Benim de ilk bilgisayarım seninki gibi Zx Spectum",
            "[120.00s - 180.00s]  İlk tepkiler inanılmaz olumlu. Duygu dolu mesajlar geliyor oyuncularımdan, akrabalarımdan arkadaşlarımda. Benim yaptıklarımı hem İngiltere'de hem Türkiye'den biliyorlardı ama oralara nasıl geldim, arkadaki detayları bilmiyordu insanlar. Oyuncuların da benim oyunlarım oynarken oyunları yaparken bilmedikleri bir sürü ilginç detayı okuyorlar çok.",
            "[180.00s - 240.00s]  diye yeniden kuruldu. Şimdi inanılmaz bir geçmişi var. 80'li yılların başında aslında ilk tohumlar natto oyun sektörü. İngiltere'de öncü ülkelerden biriydi. Ben de tesadüfen o ülkede o yıllarda olduğum için ve bir fabrikada çalışırken işçi olarak bir arkadaşımın aşırı ısrarı üzerine söylediğim gibi ben de Zedek Spektrum... Vino Dos Santos. Vido Dos",
            "[240.00s - 300.00s]  80'li yıllardan daha sonra Sony'nin, Microsoft'un konsollarla büyük bir giriş yapması. Konsol bilgisayarımız PlayStation, Xbox. Ve daha sonrada Apple'ın App Store'u, Google'ün çok akıllıca Android sistemiyle birlikte mobil oyunlar da inanılmaz bir yemeğe birleşiyor. Facebook'ı kullananların %90'ını mı oyun oynamak için kullanıyor? Öyle bir şey de istatistik olarak.",
            "[300.00s - 360.00s]  Türkiye'ye döndüğüm 2000 yılında bile 30 küsur yıllık kısa bir geçmişine rağmen çok köklü olan Hollywood'u büyük farkla geçmeyi başardı oyun sektörü. Bu sektorun da yıldızları var. Senin gibi yazılımcı, kurgucu insanlar var hatta okudun bazılarının senaryo yazarları da varmış ayrı yani sen bildiğim kadarıyla kendi hikayelerini kendin yazıyorsun. Ayrı seneryo",
            "[360.00s - 420.00s]  Ne bilgisayarlara ne oyunlara hiçbir ilgim yokken dünya çapında oyunları imza atmayı başardım. Bu tamamen doğal yetenek aslında. Tabii içinde mühendislik var ama belki yüzde on falandır. İçinde senaryo var dediğin gibi. Ses, müzik, programlama, görsel, grafik, iki boyut, üç boyuttan inanılmaz geniş bir alanı kapsıyor. Şu anda başarılı olanların yüz de sekseri mühenislikte gelmiyor aslında",
            "[420.00s - 480.00s]  150 milyar dolar o insektörünün cirosu. Önümüzdeki 4-5 yıl içerisinde 180-200 milyardolar olacak eminim. Ve bunun yarısı mobil. Bu işte iyi para var diye düşünüyorum. Çünkü Türkiye'de bir şirketimiz 100 milyon dolara civarında bir şey satılmıştı. Sonra 250 milyondolar civarı da bir şekilde satıldı. Yine yakınlarda 200-250 milyonda bir şeyler oldu. Dinleyicilerimize bunu söylemek lazım.",
            "[480.00s - 540.00s]  PC'de online oyunlar var, bunlar ücretsiz oynanıyor. Ama oyun içinde özellikler var satın alabildiğiniz. Mobildeki iş modeli ağırlıklı olarak oyun içindeki reklam ve oyun içerisindekilerin ve oradaki satışa sunulan item dediğimiz eşyaların elde edilen geliriyle oluyor. Ve inanılmaz gelirler dönüyor aslında.",
            "[540.00s - 600.00s]  Bizim Fenerbahçemizde bu işe yatırım yaptı. E-spor takımı kurdu, Galatasaray kurdum, başkalarının da var. Orada yabancı oyuncular oynuyor. Allah Allah dedim bu arkadaşlar nereden bulunur? Her zaman bunlar yıldızmış. Yani futbolun Messi'si, Ronaldo'su gibi şey varmış ve onları transfer ettiğin zaman kendi oyununu oynamaya onlarla beraber yüzbinlerce kişi o oyunu",
            "[600.00s - 660.00s]  Mesigeri, Ronaldo'lara olmaya başladı. Hatta çok iyi oynayanlar, çokいい oyuncuların YouTube'da kanalları var. Bunlar bazı oyunları o kadar iyi oyunluyorlar ki yüz binlerce hatta bazılarının milyonlarca izleyicisi var.\" Melmut iyi bir oyun nedir? İyi para kazandıran oyun mudur? En son teknolojiye uygun yazılmış oyunudur. Uzun süreli oynanan mıdır? Esasen çok meşhur bir oyunun var yani programı seyreden orta yaşlılar bile olabilir. İstanbul Kıyamet Vakit.",
            "[660.00s - 720.00s]  sektörünü başlattın. Sobe diye bir şirket kurdun. Ve 2010'da mı bunu Türk Telekom? 2009'du. 2009'ta Türk Telkom'a Pol Doğane CEO iken o sırada Pol Dağne epey bir alışveriş yapıyordu. Teknoloji şirketlerini topluyordu Türk Teleskop'un çatısı altında. Senin şireketi de satın aldı. Neler düşündün şiketi satarken? Ben Türkiye'ye gelmeden önce İngiltere'deki şiirkemi satı almak istedi İlgili şierketler.",
            "[720.00s - 780.00s]  o insektörün önü açılır düşüncesiyle seve sebe yaptım bunu. Esasında dünyada bu bir trendti. Sen ilk programını da British Telecom'a satmıştın. Daha ortada cep telefonu falan yokken. Tabii tabii o zaman tabii 85 yılından bahsediyoruz ve çok ilginç kader kabloları ağları değil de kabloları örmüştü. 85 yılda İngiltere'de ilk oyunumu İndiliz Telekom'u çok sonra ülkeme dönüp burada kurduğum şirketi de Türk Telekom'una sattım.",
            "[780.00s - 840.00s]  Sadece iyi bir tasarımcı olabilirsiniz. Oyun mekanikleri, arayüz bunlar programlama gerektirmiyor. Oyunda dedim ya programlama belki yüzde on. Çok iyibir fikir gereksin. Ve iyi bi oyun mekaniği gerekliriyor. Arayüze oyuncu nasıl oynayacak? Oyncu oyunda tutmamız için neler yapmamı gerekiyor vesaire gibi böyle mecanikler önemli. Bu kafana güzel fikri geldi. Ne yapıyorsun?",
            "[840.00s - 900.00s]  Gerçekten çok zor bir işe sürmüştü. İngiltere'de bu ödül aldığın oyunların var. Enduro Racer miydi? Endro Ricer var, Street Raser var Street racer var Aset'in hocayı bile oyuna getirdim. Bu yarış oyunları esasında bu arcade'lerde en çok oynanan oyunlardır. Onları hep tek başına mı yaptın? Bir ara yarı oyunlar çok popülerdi. Atari bu salonlarda büyük arcade makineleri. Oradan uyarlanıyordu bayağı oyunla. Çok zordu tabii.",
            "[900.00s - 960.00s]  İnternette hiç tanımadıkları Koreliyle, Meksikalı ile arkadaş oluyor. İngilizcesini bile geliştiriyor ama normal iki kişi karşı karşıya gelip de konuşmasını da beceremiyor diyorlar. Ne diyorsun bu konuda? Oyun aslında suçlu olan oyun değil, zaman yönetimi. Dediğim gibi eskiden... Ama cazibesi de başka her şeyden daha fazla oluyor yani. Öyle değilim. Şöyle bir şey var, onu söyleyeceğim hemen. Çizgi roman, sonra televizyon çıktı biliyorsunuz.",
            "[960.00s - 1020.00s]  önemli kaynak oluyor. Diyorsun ki bunun esasında bütün gün televizyon seyreden adamdan farkı yok. Kesinlikle yok yani. Bence çok az fark var. Oyundaki tek şey bir daha söylüyorum. Kaptırıp gidebiliyorsunuz orada. Yani ne kadar zaman harcadığınızı unutabiliyorsanız ben o yüzden federasyonu kurduğumda yani ikide bir federasyonda derken hani şey yapmak istemiyorum ama sistem etmek. Artık zaten de. Şey çok önemli. Orada ben mesela federisyon başkanı olarak şunu önermiştim.",
            "[1020.00s - 1080.00s]  Başarı şansı nedir?",
            "[1080.00s - 1140.00s]  Türkçe bilmiyordu. Bu süreci değerlendirirsen Ordu, Gölköy annesinin yetiştirdiği çocuk seni ileride nasıl etkilemiştir? Şimdi aslında hayat bir oyun. Cuk diye oturuyor benim hayatımı. Eminim okurlarım da kitabı okuduktan sonra bana katılacaklar diye düşünüyorum. Çünkü ben hayatı bir neyre benzetiyorum. Yani büyük bir",
            "[1140.00s - 1200.00s]  Bir şey yok.",
            "[1200.00s - 1260.00s]  Rahmetli dayım beni nüfusa yazdırıyor. Herhalde iki yüz sene sonra falan orada hemen doğunca nüfusa... ...yazdırmak mümkün değil. Zaten belki de... Mart'ta doğuyorsam eminim karkış... Zatın öyle bir şansı yokmuştur. Sonra da işte... Ekranlarımla aynı yaşta okula... Aynı anda okul gideyim diye... Herhâlde işte Mayıs diye yazdırmış. Necati'yi de babamın adı diye koydum çocuğa. Ama babanın ekibinde J ile yazmıştın.",
            "[1260.00s - 1320.00s]  Çocuklara empoze ediyor. Onu çok net görüyorum etrafımdan. Ben onu yapmamaya çalışıyorum. Çok zor bir şey. Tabii oğlum özellikle oyunlarla büyüdü. Hem İngiltere'de yaptığım çalışmalarda küçük yaştan beri içinde oldu bir şekilde. Testler oldu. O meşhur oyunların için adını koydum. Kreditler de çıkıyor falan. Sonra kızım burada yaptım çalışmada İstanbul oyununda girdi.",
            "[1320.00s - 1380.00s]  Teknopark'ta bir taraftan diğer üniversitelerde konferanslar veriyorsun. Oyun sektörüne girmeye çalışan gençlere akıl verüyorsun, tecrübelerini aktarıyorsun. Mevdinç olarak zaten bir efsanesin. Bütün Türk oyunlarını, işte benim oğlumun jenerasyonu, ben seninle tanıştığımı söylediğim zaman bana farklı bakmaya başlamıştı. Oğlum Metin'in oğlu Ahmet Keza bir fenomendir.",
            "[1380.00s - 1440.00s]  ...anlardan biriyim. 80'li yılların başında tesadüfen... ...bu işe bulaştığım için. Bu çok büyük... Bir gurur kaynağı benim için... Birde şans eseri çok güzel işlere... İmza attığım içinde o oyunlar hala... Anılıyor, sayılıyo... İşte retro dediğimiz bu eski... Oyunların inanılmaz büyük bir... Topluluğu var. Bir kült değil mi? Alkınç bir şey yani inanlılmz birşey. Ben mesela şu anda... Benim yıllar önce 30 küsur yıl önce yaptığım oyunları... Satın almak için bir",
            "[1440.00s - 1500.00s]  Citroen C4 için yaptığın bir robot oyunu var galiba. 2008'de. O oyun esasında Türk pazarı için yapılmışken yurt dışından da çok talep alıyor. Ve tabi bunu hemen İngilizcesini, İspanyolcasını hazırla diyorlar ve sen diyorsun ki hayır onlar Türkçe öğrensin. Bravo. Öyle mi? Aynen öyle. Şöyle ben Türkiye'ye ilk geldiğimde tanıştığım herkes şundan şikayet ediyordu. Abi hiç Türkçede desteği yok bu İndilizce oyunları oynamakta zorlanıyoruz falan. Tabi bayağı da İntro",
            "[1500.00s - 1560.00s]  Hemen bize mailler geldi. İngilizcesini, Fransızcasını falan. Bizim çocuklar da büyük heyecanla yarım saatimizi almaz. Yabancı dil desteği verelim. Ben de hani ders olsun ve buradaki hassasiyetimi göstereyim diye. Yok öyle ya ama dedim. Siz yıllarca İglis'e oynamak zorunda kaldınız. Madem oyunumuzu çok beğendiler. Onlar bir yolunu bulup Türkçe oynasınlar. Ne oldu biliyor musun? İki hafta içerisinde.",
            "[1560.00s - 1620.00s]  Altyazı M.K."
        ]
    },
    "Tecrübe Konuşuyor - Eray Yüksek ｜ 14.02.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Eray Yüksek ｜ 14.02.2020",
        "transcription": [
            "[0.00s - 60.00s]  Merhaba ben Hilmi Güvenal, Tecrübe Konuşuyor'da. Bu bölümde konuğum Eray Yüksek. Hoş geldin ErAY. 30 yıl IBM, Genel Müdürlük, Bölge Direktörlülükleri, Uluslararası Görevler.",
            "[60.00s - 120.00s]  Kendi kendine fütürist diyebilirsin çok rahatlıkla. Altına da yazarsın Hilmi Güvenal ben fütyüristem dersin. De fıtyürüst olabilmek için bazı şeyler olması gerekiyor. Bir trendleri bilmen gerekiyo. Hakim olman gerekiyoo. Bi konuyu seçmen gerekiyo. Uzgörüde bulunman gerek yoo Bir takım bilimsel çalışmalar yapman gerekiyo Bol okuman gerek yo Çok da önemlisi olumlu düşünmen gerekti.",
            "[120.00s - 180.00s]  İki tane dal vardı biz üniversiteye girdiğimizde. İkisi liste yapılırdı. Bir listelerden bir tanesi tıp listesi olurdu. En yüksek puanından en küçük puana doğru. Diğeri de genellikle mühendislik listesidir. Benim en yükseklik puandan en küçüklük puanı göre. Sen de yazardın birini. Ben o anda nedense tıb dünyasına ilgi duymadım. Sağlık bilimlerine oraya başvurup oradan seçtim. Oradan denk geldi.",
            "[180.00s - 240.00s]  Ya şöyle bir şey aslına bakarsan. Bir kere ben nasıl oldum onu söyleyeyim. Peki. IBM'de çalışıyorsun. Airbnb'da öyle sistemler kurmuştuk ki ne yazık ki mucitlerinden bir tanesi de benim. Artık günlük takip edebiliyorduk her şeyi. 450 bin kişiydik. 220 bin satıştan sorumlu kişi vardı. Müşteri ilişkilerinden ve satıçtan. Her birinin tek tek performansını 5000 tane ürünün",
            "[240.00s - 300.00s]  Döndüm, baktım Avrupa'nın başındaki adam. Senin için zor bir görevim var dedi. Nedir dedim? 9 ay çıkacaksın dedi 2003 senesi. 2013 senesinde dünya neye benzeyecek? Bir görüp geleceksin dedi özellikle de finans dünyası neyye benzenecek. Çünkü finansdan sorumluydu aynı zamanda. En büyük müşterimiz de bankalar ve sigorta şirketleri. Ona göre biz de ürün ve hizmetlerimizi geliştirmeye başlayalım deyince 10 senelik bir şeyden bahsediyoruz.",
            "[300.00s - 360.00s]  Hatta patentlendi falan. IBM ondan iyi de iş kazandı. İyi de gelirler kazındı Daha sonra bu işlerle ilgilenmeye başladığımda, futurist olarak ilgileneye başladım ve seminer vermeye çalışmaya başladıgım zaman bir şeyler daha olması gerekiyor. Delfi statüleri, senaryo planlamaları gibi özel bir takım çalışmalar yapman gerekiyo ki uzgörülerine mümkün olduğu kadar yaklaş. Fakat bir konuda iyi değilim. Onu da itiraf etmem lazım. Özellikle bir konda hiç iyi",
            "[360.00s - 420.00s]  deyince işte renkli televizyon konuştuğumuz, videoda VAS mi olsa, beta mı olsa konuşduğunuz cep telefonu falan hak getire bir dönemden beri tanışıyoruz. Şimdi o gün biz kalkıp da gelecekte şöyle şeyler olacak dediğimizde de işte lazer diskler falan konuşuyorduk herhalde. Tabii şimdi tabii böyle 40 yıl sonra şunlar olacak dendiğinde o kadar hızlı gelişti ki bu son yaşadığımız hıza çarpınca önümüzdeki 40",
            "[420.00s - 480.00s]  projeye başlamıştık. O zamanki öngörü, işte kestirim yapmış olduğumuz kastirim 2018 yılında DNA dizilimi çözebiliriz diye düşünürken o bilgi artışı ve de bilgisayarların, teknolojinin ilerlemesi o kadar hızlı oldu ki ve değişti bir anda çünkü süper bilgusayarlardan yapıldı o oyuncak bilguysayardan, xboxlardan playstation çipsetlerinden",
            "[480.00s - 540.00s]  ...yaşlar, farmalar hepsi üzerinde çalışıyor ki... ...burada özellikle terminal hastalıkları, sonlandırıcı hastallıklara çözüm bulabilmek için. İşte demans türündeki, alzheimer türündenler veya kalp damar hastaneleri...",
            "[540.00s - 600.00s]  yerde çalışacak mı? Tabii. Yani bir şu anda yüz yaş artık normalleşmeye başladı Türkiye'de bile. Bir insan yüz yaşa yaşadığında eskiden işte herhalde çok sağlıklı yaşıyordu. Temiz havada bir yerde yaşayıyorduk gibi şeylerde bulunurdu tahmin nasıl orada yüz yasına kadar yaşamış diye. Şimdi diyorsun ki işte kendine baktıysa zehirlerden uzak durduysan işte saflıklığı kadar şey yaptıysanız. Maceracı bir yaşamı falan yoksa. Oradan buradan atmıyorsa kendini. Evet fazla da böyle her şeyi kendinde",
            "[600.00s - 660.00s]  Çok yaşadım artık yarın da uyanmayayım demiyor. Tabii. Bu bir. Ne kadar konforsuz olursa olsun ki bir de konfor da gelecek bütün bunların üzerine. Konforlu yaşam da gelecek. Şimdi yoğun bir şekilde bütün endüstrilerin etrafında insana yönelik olan endüstri etrafta konuştukları şey. Lönceveti uzun yaşa. Sağlık. sağlığı konuşuyorlar. sağlamlık ve güzellik konuşurlar bir tanem tanımı değişiyor şey kabuğun tanımını",
            "[660.00s - 720.00s]  trafikte olmasa da belirli kontrollü alanlarda gayet hızlı bir şekilde gittiğini seyrediyor. Ben de geçenlerde bir tanesine şahit oldum. Aynı şekilde tabii belki konumuzla alakalı değil ama benzinsiz araçlarda yani elektrikle çalışan benziniz araşlar bir ekonomik model olarak da sahipsiz araclar. Yani arajın sürücüsü yok, sahibi yok benzin yok ama bir araz. Herhalde yeni yaşam formu derken bu arazdaki bu değişim gibi her şey değişecek.",
            "[720.00s - 780.00s]  Sürücüsüz araç işte yola düşen çocuğu mu ezecek, ötekinin üzerinden mi geçecek falan. Öyle bir şey de olmayacak ki. Bu eski tip düşünme. Böyle bir altyapı yapacaksın ki sürücü aracın olduğu yerde insan olmayacaktır. Ama bu tartışma şu anda Avrupa'da var. Yani o sürdürüst araştıranların bir karar verme anı olmayacaksa, o kararı verme anlamında genç insanların üzerine mi arabayı sürecek? Yaşlı insanları üzerine süreceği gibi",
            "[780.00s - 840.00s]  yollara düştüğü zamanı göreceğiz. Önemli olan o altyapının değişmesi. Bütün yaklaşım değişecek. Böyle bir yere koyacaksın ki sürücüsüz aracı, araç artık sahifsiz, enerjisiz. Sadece seni bir yerden bir yere aktarmaktan sorumlu olacak. Evet. Şimdi haftada iki konferans veriyorsun. Üniversitelerde, kurumlarda. Bu arada en çok seni de eğlendiren, hoşuna giden sorular,",
            "[840.00s - 900.00s]  Hikayeyi anlatırken 8 yaşındaki çocuk bir anda elini kaldırıp konuşmaya başlıyor. O sosyalleşmesi, sessizliği diye bir şey yok. Diyorsun ki kitap okuyacaksınız, bir yerden bir yere gideceksiniz. Önce kitaplarla başlayalım. Sokaklarınızdan, tozlu mahallelerinizden, köyünüzden alsın sizi uzaya götürsün, yerin altına soksun. Elini kaldırıyor, abi Jules Byrne hastasıyım falan diye bağıran bir kalabalığın içindesin. Ben de, ben de.",
            "[900.00s - 960.00s]  ondan sonra bir karar verelim diyorum. Çünkü buralarda mantıklı sorulardan çok daha ilginç şeyler geliyor gençlerden. Bir tane çocuk geldi. Dokuz tane firma kurmuş. Silikon Vadisi'nde. Beşini batırmış. Dördü ayakta. Neden? Zevk aldığını anlamaya çalışıyorum. Niye? Ne yaptığını anlama çalışyorum. Çocuk değişik davranıyor. Yeni gelen nesil. Çok değişiyor ki.",
            "[960.00s - 1020.00s]  Burada tek kalacağım dedi. Değişik davranıyorlar. Bunlar mesela sen de öğreniyorsun gittiğin zaman. Çok güzel şeyler öğrenüyorsun çocuklardan ve özellikle gençlerden. İstersen bu otomasyon ve yapay zeka ile devam edelim burada. Otomisyon Ve yapayı zekanın statü koya tehdit ettiği kesin. Bugün benim bir yerde bir işim var. Sabahtan akşama şunu yapıyorum, bunu yapıyom. Onu oradan alıyorum buraya yazıyorum. Bu işleri tehlit ettiğin kesim. Ve tabi benim de başka bir becerim gelişmediyse okuldan bu yana. Tek öğrendiğim şey buysa iş hayatında.",
            "[1020.00s - 1080.00s]  Sadece belli bir yaş grubunda mı var? Yoksa yeni, farklı ve uzak gözüken her şeyden korkmak da bunun bir parçası mı? Öyle bir soru sordun ki, bütün değişimi anlatmak istiyorum. Bir, insanlar özellikle bir yerlere gelmiş olanlar, konfor alanlarını seviyorlar ve neofobiler, yani yeniliklerden, korkuyorlar. Farkında olmadan.",
            "[1080.00s - 1140.00s]  Yapay zekalar, algoritmalar ve robotlara yükleyebilirsin. Şimdi ben desen ki ben 1984 yılında iş hayatına başladığımda masalarda kollu fasit vardı. Kimse inanmaz. Neden bahsettiğimi de anlamazlar. Aynı şekilde bir değişim olduğunu herkesin anlaması lazım. Programımızın izleyicilerinden hem çok genç bir kitle var. Bana gelen sorulardan anlıyorum sosyal medyadan. Hem de orta yaşlı olgun bir",
            "[1140.00s - 1200.00s]  Aile büyüklüğüne de benzemiyor. 40-50 yıl o akıllı telefonun ve yeni modellerini şey yapacak. Bu akıllı telefonların bir kulağa dönüşmesi gibi bir konu mu olacak? Akılllı telefondan nasıl evrilecek? Brain Project diye bir proje var. Obama'nın başlattığı. Dünyada şu anda 5 tane değişik beyin projesi var, beynin sırlarını, detaylarını öğrenmek üzerine. O projenin başlatıldığı çok ilginç şeyler var",
            "[1200.00s - 1260.00s]  çeşitli mühendislik, çip teknolojileri, biosentezler yöntemiyle müdahale de edebilecekler. O zaman bu dediğimiz şu akıllı dediğim şeyler var ya, bu giydiğimiz saatler, telefonlar, araçlar falan onlar, onlar aptal haline dönüşecek. Çünkü içine gireceklar nanobotlar değişik parçalardan konuşacağız. Telefonda, mobil iletişimde bunlardan bir tanesi.",
            "[1260.00s - 1320.00s]  bu yapay zeka ve etik bilhassa tartışmalarında ne tarafa doğru evrileceğini düşünüyorsunuz? Hangi taraf adapte olacak? Şimdi şöyle senelere bir bakalım istersen önce. 20 yaşında 22-23 yaşından üniversiteden çıkmış parlak bir genç önünde istatistiksel olarak yine o yaşam stili düzgün yaşama stil ile çok bozuk bir gene de yoksa ortalama bir",
            "[1320.00s - 1380.00s]  Evet.",
            "[1380.00s - 1440.00s]  yapana kadar diye düşünüyordum. Mühendisler çok daha kısa sürede hallederler, bir şeylere dokunurlar, dünyayı değiştirirler diye. Öyle bir hayalim vardı. Kimse etkilemedi. Bir şey söylemedi, onu ol, bunu ol diye... Geçen gün bir öğrenci bloggerı bana sordu, sosyal medyada. ''Mühendesislik eğitiminin bıraktığı en büyük açık ne oldu sizde?'' diye ben bu soruyu sana sorayım. Mühendislikteki eğitipleri sende bıraktığı açık en neydi? Bir sürü artıları var ama eksileri ne idi?",
            "[1440.00s - 1500.00s]  Katsaydım daha da iyi olurdu düşünüyorum. Genelde bu ikisi. Derler ya analitik düşünürsün, hızlı görürsın problemi. Şöyle bir rakama bakayım. Orada bir spreadsheet ya da Excel bir tabloda hatalı bir rakan varsa batıyor gözüme. Görüyorum zaten onları. Herhalde o mühendisliğin vermiş olduğu sayısal düşünme ve işte sorun çözme yeteneği üzerine bir formattır diye düşünüyorlar.",
            "[1500.00s - 1560.00s]  Şimdi şöyle, bir mühendislikle ilgili pek bir şey yapamadım. O eğitim boşa gitti bence. 4 ya da 5 sene format atma, yani hızlı karar verme yeteneğini ve teknolojiyi daha iyi kavrama, algılama, bunlara bakış açısından bir şeyler kattı da, mümkün değil. Mühendislik yapmadığım için, tam anlamıyla mündisliği yapmamak için çöpe gitmiş olabilir bir kısmı.",
            "[1560.00s - 1620.00s]  ben 2040'da, 2050'de bunları başarabildim diyen 5-10 kişi olsa yeter. Eray iyi ki geldin. Çok hoşlanırdım ben bu sohbetten. İleride devam ettirmek isterim seninle. Efendim sürçüyi sahittiysek affola. Tecrübe haftaya yine burada konuşmaya devam edecek. Sağlıcakla kalın."
        ]
    },
    "Tecrübe Konuşuyor - Dilek Usumi Bil ｜ 11.01.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Dilek Usumi Bil ｜ 11.01.2020",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  İkonomik gelişmenin kapsayıcı olarak olması ve aşırı yoksulluğun olmaması, insanların bir arada yaşamması için oluşan politikaların olumlu gözle oluşturulması ve bunun üzerine çevrede de insan eliyle yapılan zararın minimize edildiği bir dünya düzeninden bahsediyoruz. Sürdürülebilir kalkınma bu.",
            "[120.00s - 180.00s]  yolsuzluklarla ve Birleşmiş Milletler'in Kofiandan zamanında tespit ettiği bir sürdürülebilirlik önceliklerini anladığım bu. Bu konularda tabii çoğu herhalde ülke politikası olarak ele alınması gereken şeyler. Ülkeler bu Birişmiş Minletler Kufiandan zamanından beri sürüdürülebilebilik anlamında koyduğu öncerikleri nasıl ele almıyorlar, ne yapıyorlar? Yani bunlarla ilgili mevzuat mı yapılıyor, eğitim mi yapılıyorsa nasıl el alıyor ülkelere bunu?",
            "[180.00s - 240.00s]  Artık mesela gayrı safi milli hasılanın bir ölçümleme olarak yetmediğini dünyaya görüyoruz. Bunun yanında sosyal faktörleri de içine katan başka türlü ölÇümlemeler çıkıyor. Bu da ekonomik olarak baktığımızda bir de yönetişim biçimi. Yönetim birçiminde hem ülkenin hem kurumların yönetime ile ilgili alınacak önlemler bunların hepsinin sürdürülebilir kalkma parametresi",
            "[240.00s - 300.00s]  Bu konuyu takip etmek isteyen ülkeler, kurumlar, kişiler, herkes kendisini hedef olarak belirleyip,",
            "[300.00s - 360.00s]  Karşısında olarak kimseyi nitelendirmek istemiyorum. Bu o kadar önemli bir konu ki bunun karşısına durmak hakikaten karşılığında olduğunu deklara etmek çok zor bir şey. Ama evet bariyerler var. Aşılması gereken engeller var Dolayısıyla bunlar için de bu siyasi olarak oluyor, kurumların içinde oluyor. Tepki gösteriliyor, rezistans oluyor bunlar ama doğal. Bunları aşmanın da çeşitli yolları, yöntemleri var",
            "[360.00s - 420.00s]  ilerlemek zor. Fakat insanların da bunu içinde hissetmesi, içselleştirmesi yolun çabuk ilernemesi için bir sebep olacak. Yolda çapık ilenmemiz için insanlar deyince sokaktaki insanın sürdürülebilirlik konusundaki bilinci sence ne durumda? Yani bir tabii ki gıdanın yetmeyeceği konasında bir farkındalığımız var. Yani nüfus çok artıyor. İsraf çok fazla. Gıda bir gün yetmiyecek. En önemlisi su bir günde yetmeyecektir.",
            "[420.00s - 480.00s]  Onlar çalışacakları yeri seçmekte, yaşayacaklar yerini seçmektedir. Kullanacakların ürünler de çok dikkatliler. Dolayısıyla tüketicinin davranış biçiminde değiştiği için bu sebeple de iş dünyası bunu gündemine sokmak zorunda. Çalışacaklarını yerleri seçerlerken o kadar titiz davrınıyorlar ki bu jenerasyonlar artık çalıştıracak iş gücü bulamayacaktır. Ürünü satacak tüketici bulamazlar. İş dünyasının mutlaka günde almak durumunda",
            "[480.00s - 540.00s]  yetmiyor. Şimdi bu sürülebilir şehirler konusunda yerel yönetimler neler yapıyor? Çalışmalar var. Yeterli mi? Hayır. Ama tabii düşündüğümüzde çok yakın bir gelecekte nüfusun %70'i şehirlerde yaşıyor olacak. Şehirler buna hazır değil. Dolayısıyla toplu taşımacılık, akıllı şehirleri oluşturmak birinci planda olması gereken. Bunu yapmak için de hızla çalışıyor olmak.",
            "[540.00s - 600.00s]  Kamu ve özel şirketler nasıl bakıyor bu konuya? Bugün bir özer şirketin sürdürülebilirlikle konu ilgili belirli hedefleri olabilir. Hatta İstanbul Borsası'nda da bir sürüdürübirlik endeksi var. Bazı şirekler o endeksine tabi ve bunu gururla açıklıyorlar. Diğer şiirkeler ne yapacak? Binlerce şierket var yani bunların gerek çevreyle ilgili gerekse kaynak kullanımıyla ilgili",
            "[600.00s - 660.00s]  yönetimden başlayan da bu konuda bir istek olması lazım. Üst yönitim bunu istemezse kesinlikle olmuyor. İstelleşmiyor. Şirketin DNA'sına giremiyor ama istenmesi halinde de önce bir fotoğrafı çekip duruma bakmak lazım o fotoğa çekim durumu baktığında yaptığın o ses mutlu sonunda nasıl yol alacağını hangi konularda önceliklerin olması gerektiğini bunun önceden matriksiyle buna bakabiliyorsun.",
            "[660.00s - 720.00s]  olabilir, hissi olarak paylaşabilirsin. Değişik yöntemleri var iletişime dönmesin. Fakat bunu içeride benimsemek için de içerde yönetim biçimine de oturtmak lazım. Yani içerinde kurumların bir sürdürülebilirlikle ilgili ya bir komitesi ya da bir sorumlu kişisi şirketin büyüklüğüne göre mutlaka bu konuyu sahiplenen birinin olması lazım Peki bu önceliklendirme matriksinden bahsettim. Bu önceklendirmede senin en çok rastladığın",
            "[720.00s - 780.00s]  O matriksi çalıştığında biraz bunları da samimi olarak çalışmak lazım. Maalesef bu yola çıkılıyor artık. Evet, hatta sürdürülebilirlik raporları eskisine göre daha çok yazılüyor. Ama burada hakikaten şeffaf olmak lazım, şirketlerin kendi kendileriyle samimiyeti olması lazım bunu yapılması gerektiği için değil, yapıp bu yolculukta yol almak için yapmaları gerekiyor.",
            "[780.00s - 840.00s]  Doğal Hayatı Koruma Derneği'nin ve sürdürülebilirlik konusunda neler söyleyebilirsin? Şimdi hepsi dediğim gibi sürüdürülebiliğin o demin söylediğim dört ekseninde çok yerleri olan konular. Kagider, tabii kadının güçlenmesi her zaman kalbimde olan bir konu.",
            "[840.00s - 900.00s]  Geçen sene Atilla Başkan'a devredene kadar yönetim kurulundaydım. Yönetimi kurulu başkan yardımcılığını yaptım ve bunun dışında da başka çalıştığım sivil toplum kur oluşları da var. Dolayısıyla sivil topluma çalışmak benim vaktimin önemli bir kısmını ayırdığım bir alan. Bunlara da çok inanıyorum kalben. Sivil toplantıda çalışma ile taşların yerinden oynayabileceğini gördüm. Buna inandığım için de zamanımı veriyorum.",
            "[900.00s - 960.00s]  Devam ettiriliyor ya da bir sonrakine geçiliyor. Şu anda öncelikli gündem plastik. Bu konuda iki çalışmalar nedir? Mesela poşet konusunda olduğu gibi düzenlemeleri geliştirmek midir, halkın bilincini arttırmak mıdır, yasaklamalar getirmektir. Alternatiflerin kullanımıdır. Bunu nasıl yapmayı düşünüyorsunuz?",
            "[960.00s - 1020.00s]  odaklanılmış durumda ama dediğim gibi plastik son günlerde çok gündemde ve çok doğru çalışılıyor. Politikanın içinden gelen bir aydansın. Sivil toplumla ilgilenmenin çocukluğunla, ailenle bir ilgi olduğunu düşünür müsün? Bence var. Üç jenerasyon aktif politikada olan, siyasette olan bir ailenin içinde büyüdüm. Doğru. Ben eğitimi tamamlayıp Türkiye'ye döndükten sonra aslında siyasi tabii",
            "[1020.00s - 1080.00s]  O böyle çok rahat durmuyor. Siyasete girmesem de onun etrafında yapabileceklerimi vakit ayırıp kafamı yoruyorum ve bu beni mutlu ediyor. Lise ve üniversiteyi Amerika'da okudun. Döndün, bankacı oldun, siyasete mi gireyim bankacım olayım diye düşündün mü yoksa onu daha önce kapatmış mıydın o defteri?",
            "[1080.00s - 1140.00s]  Son senelik bankacılık hayatım oldu. Sonra oğlumun doğumu için bir ara verdim. Fakat çok güzel günleri hatırlıyorum. Türkiye'deki bazı ürünlerin, finansal ünlülerin ilk yapıldığı zamanda o heyecanı yaşamak. Çok iyi, şu anda da etrafta hala meslekte olan dostlarım da var. Çünkü çok iyi günlerle çok keyifli işler yaptık. Peki hiç düşünmüş müsündür bankacıktan,",
            "[1140.00s - 1200.00s]  Bu sefer beraber Faruk'la bir reklam şirketi kurdunuz. O nereden çıktı? Faruq reklaam sektöründeydi. Bir uluslararası satışı yaptıktan sonra tekrar kendisi devam etmeye karar vermişti. Tam da benim bankacılığa doğum için ara verdiğimde. o da beni girişimcilik hayatımı başlattı. Birlikte 22 sene bir Reklam İletişimi Mark Yönetimi Ajansımız oldu.",
            "[1200.00s - 1260.00s]  Çok ilgilendirmedi. Ama bence kurumsal kültürü oluştururken, ajansın kurumsal küntürünü oluştururkan bense faydası olduğunu düşünüyorum. Evet, reklam ajansa da böyle bir yaratıcı bölümle, müşteri ilişkiler arasında hafif bir sağlıklı tansiyon hep vardır. Ben o yartıç tarafta hiç yer alamadım zaten. Peki aralarını almazlar. Bende bir dönem bir rekla ajansen yönetmiştim. O nedenle beni de hiç alamamışlardı aralarda. Şimdi maraton koşuyordun.",
            "[1260.00s - 1320.00s]  Bireysel sporları yaparken kendime ayırabileceğim bir zaman oluyor. Kendi kendimde kalıyorum. Bütün düşüncelerimi ve yapmak istediklerimi planladığım bir zamandır benim için hep. Ama maratonu ilk koştuğumda İstanbul'da koşmak çok önemliydi galiba. Çünkü sonra iki kere Antalya'de koştum. Aynı keyfi vermedi bana. İstanbul'a koşarken, Boğaz Köprüsü'nü koşarak geçmek,",
            "[1320.00s - 1380.00s]  Ve boğazı geçiyorsun. Boğaza herhalde en önemli problemin uzunluğu değil akıntıları. Nasıl baş edilir akuntularla? Parkur 6.4 kilometre. Doğru akıntıyla gidersen yani akınların ve rüzgarların iyi olduğu bir günde bu yaklaşık 4 kilometreyi kadar iniyor. Öğreniyorsun, akintıların akını öğreniyorsun biraz çalışmak lazım. Hem harita üzerinde hem de suyun üzerindeki dolaşarak öğreniyosun.",
            "[1380.00s - 1440.00s]  Ayıramam. Baz olarak bir performansa sahipsen, yapabilecek bir gücün varsa. İkisi de zor değil. Çok ayrı keyifleri olan ikisi. Programımızın vazgeçilmez sorularından birine geldik. Nasıl alınmak istiyorsun diye. Bir sivil toplum öncüsü olarak mı? Maratoncu olarak mu? İş kadını olarak mi? Bundan 50 sene, 100 sène sonra internete torunların torunu,",
            "[1440.00s - 1500.00s]  Amerika'da üniversiteyi bitirmek zor olan dileğe geri gitsek ona ne tavsiyelerde bulunurdun bugün? Benzer deneyimleri yine yaşamasını söylerdim. Türkiye'ye dön derdin. Tabii tabii kesinlikle derdim, keskinliklerdi. Profesyonel hayata mı gir derdiniz? Evet, profesyoneel hayatdan başlamanın doğru olduğunu düşünüyorum. Orada kurumsal hayatın getirdiği, verdiği disiplin, ileride kendi işini yaptığın zaman, başka konularda çalıştığın",
            "[1500.00s - 1560.00s]  www.feyyaz.tv"
        ]
    },
    "Tecrübe Konuşuyor - Aclan Acar ｜ 24.01.2020.mp3": {
        "file_title": "Tecrübe Konuşuyor - Aclan Acar ｜ 24.01.2020",
        "transcription": [
            "[0.00s - 60.00s]  İzlediğiniz için teşekkürler.",
            "[60.00s - 120.00s]  Böyle bir tecrübe ile ilgili bir program olduğu için. Şimdi aslında tabii dünya çok hızlı gelişiyor ve hızlı bir dönüşüm içerisinde. Bu hep de böyle oldu. Dolayısıyla tam zamanı derken özellikle kurumsal yapının ve bu dönişime ayak uydurmanın tam zamanı diye düşünüyorum. Bütün bu 45-50 yıllık zaman dilimi içer içinde dünyada Türkiye'deki geluşmeler ve bunların iş hayatına yansıması,",
            "[120.00s - 180.00s]  Onun için bu aşamada böyle bir kitapla çıktık. Anılar için de yaşlanmayı bekliyorum. Ama ne zaman yaşlandığımda anı yazarım veya yaşlandığım noktada anılar hatırlayabilir miyim? Onları düşünüyorum. Bu dönüşüm bahsettiğin tabi esas dünyayla alakalı bir konu. Tabi Türkiye üzerinde de aşmamız gereken konular var. Dünyadaki dönuşümü getiren sebepleri nasıl sıralayalım? Bir teknolojinin değişimi var herhalde. Çok hızlı. Yaşlanan nüfus var haralde? Evet.",
            "[180.00s - 240.00s]  yükselişi, 1990'da duvarın yıkılmasıyla beraber Doğu bloku ülkelerin ve komünizmin teorik olarak bu savaşta kapitalizme karşı güç kaybetmesi, bütün bunların hepsi aslında dönüşümün temel nedenleri. Ama en hızlandıran da tabii teknoloji ve bireylerin artık birçok bilgiye çok daha hırsız erişebildikleri farklı bir evrenin başlamış olması. Tabii teknolji üretmek ve kullanmak kısım var. Türkiye teknologi kullanma konusunda daima bir hevesli olmuştur.",
            "[240.00s - 300.00s]  Yıllardan sonra telekom altyapısı ve teknolojiye dışa açılmayla beraber yapılan yatırımlarının sonuçlarını almaya başladık. Aslında bir kuşağa atlayıp daha yeni teknoljiyi yakaladık, bu da çok önemli. Aynı şey, örneğin otomotivde de söz konusu, otomatikte çok büyük bir değişim var, teknologisinde değişimi var. Türkiye orada kendi otobülliyle devreye girdiği zaman, orada yine ototmotif sektöründeki o 100 yıllık dönemin sonrasında olan",
            "[300.00s - 360.00s]  Yani elektrikli olacağı konusunda aşağı yukarı emindim. Sürekli nesnelerin interneti çerçevesinde bağlantılı bir otomobil olacaktır. Bu yüzden ben de bu modeli beğendim açıkçası. Çok hoş bir model olmuş. İyi bir tasarım. Peki diğer şirketlere geçelim buradan hemen. Yük taşıyan şirketlere. Eski teknolojiyle, eski yönetim yapılarıyla ama epey de başarılı olarak gelmiş. Fakat bu bahsettiğin teknoljinin veya nüfusun değişimini veya dünya rejiminin değişimiyle",
            "[360.00s - 420.00s]  Bu yıllarda uluslararası bankalar Türkiye'de yatırım yapmak istiyorlardı ve aslında yeni nesil bankacılıkla ve ilginçtir ben çok net hatırlıyorum kitapta da biraz bahsettim. Türk bankaları biraz daha böyle ağır hantal yapılarıyla buna tepki koymaya başladılar. Yani yabancılar gelmesin biz burada iyiydik hep beraber içeride güzel çalışıyorduk falan diye.",
            "[420.00s - 480.00s]  yere sahip olmasının nedeni de o rekabet. Dolayısıyla ben bu teknoloji konularında da bunu düşünüyorum. Yeni nesil şirketler devreye çıktıkça, geldikçe yarattıkları rekabet, yaradtıkleri daha verimli iş yapış tarzı, yalın ve çeviklikleri aslında geçmişte var olan şirketlerin de kendilerini süratle buna adapte etmeleri için bir zemin oluşturacak. Tabii ki herkes uyamayacak buna. Uyamayanlar ayrışacak, belki tasfiye olacaklar,",
            "[480.00s - 540.00s]  Fakat benim bu biraz da Almanya ve benzer ülkelerde izlediğim tamamen sadece internette olduğunu söyleyerek çok ciddi mevduat toplayan ve bankacılık işlemi yapan bankalar var. Bunların ciddili bir tehdit olduğunu düşünüyor musun yoksa şu anda moda diye mi büyüyorlar? Yok yok cidi bir pazar payı alacaklarını düşünüyorum. Çünkü maliyetleri giderek daha kontrol edebilir hale geldiler. Yani şöyle bir şey var ben onu çok değerli buluyorum.",
            "[540.00s - 600.00s]  ...kurumların belli bir kredibiliteye sahip olmak kaydıyla çok daha hızla gelişeceğini tahmin ediyorum. İki konu var. Bir tanesi ben şahsen de böyle bir kurumun da içinde de bulundum.",
            "[600.00s - 660.00s]  factoring, leasing gibi banka dışı finans kuruluşları da yine bankalar tarafından sahip deniliyor. Sigorta kuruluşların birçoğunda yine bakalar ana ortak. Dolayısıyla yine başlangıcında internet bankacılığı veya hızlı hizmet verebilecek çevik bankecilik sistemini de yine, bankamız öncülük ederek kuruyorlar. Zaman içerisinde o kurullu bankalara kredibilitesine ulaşan ve yine Bankaclık Düzenleme ve Denetleme Kurulu tarafında belli bir denetim mekanizması kurulan",
            "[660.00s - 720.00s]  Onun da zaman içerisinde belli bir regulasyona tabi olması lazım. Yani orada kripto para sisteminde bugünkü üretim mekanizması içerisine devam ettiğinde mevcut para mecanizmasına bir rakip oluşuyor. Benim görüşüm devletler ve merkez bankaları da kendi kripto paraları çıkartacaklar diye düşünüyorum. Akan suyun önüne set çekerek onu durdurmanız mümkün değil. Su kendine bir yol buluyor o yüzden",
            "[720.00s - 780.00s]  Veya hızla değer kaybediyor. Dolayısıyla insanlar tabii paraya olan, paranın birkaç tane fonksiyonu var. Bir tanesi bir ödeme aracı, bir tanesinde bir tasarruf aracı. Şimdi böyle baktığınız zaman ödemi arajını kripto para sistemiyle oluşturabiliyorsunuz. Ama tasarıf araçı olduğunda da belli bir stabiliteye sahip olması lazım. Yani yalnızca faiz değil, değerinin de korunabiliyor olması. Paranın değer kalbinde olduğu gibi, normal bildiğimiz geleneksel para sisteminde de enflasyon yöntemi ile",
            "[780.00s - 840.00s]  Geleceği nasıl etkileyebilir konusunda baya bir hem kitap karıştırdım hem okudum hem çalıştım. Epey bir zaman harcadım. Yani bir yıla yakın zaman kitabın iskeletinin ortaya çıkması ve sonra iyileşmesi sırasında. Öğrenmenin sonu yok. Sürekli öğreniyorsunuz. Tabii ki bazı şeyler insan unuttuklarını da hatırlamasına fayda var. Not almış mıydın o zamanında? Valla ben aslında iyi bir arşivciyim.",
            "[840.00s - 900.00s]  Zaman zaman çünkü insan bazı şeyleri unutabiliyor. Ben unuttuklarımı dönüp referans olarak ele alayım diye başladım. Kitap yazma fikri son zamanlarda çıktı. Biraz da eşim dostum sohbet ettiğimizde hep bunları yazsan ne güzel olur falan dediğinde düşündüm. Kurumsal vatandaşlık var biliyorsunuz. Bir de bireysel vatan daşlığı. Bireysel vata da da ödevleri var. Şimdi bu bilgi birikimini kendimizle beraber alıp götürmek doğru değil diye düşünüyorum.",
            "[900.00s - 960.00s]  İzlediğiniz için teşekkür ederim.",
            "[960.00s - 1020.00s]  Bir iş insanı, bir esnaf aslında kendi işini yapardı. Annem, iki kardeşimle beraber çok demokrat, medeni bir aile içinde yetiştik. Yani söz hakkımız hep oldu evde de. Dolayısıyla küçük yaşlardan itibaren onun şekillenmemde faydası olduğunu düşünüyorum. Daha sonra Ankara Koleji orası da tabii çok çağdaş eğitim veren bir kurum. Çok büyük katkısı oldu ilkokuldan itivaren. Meslek yaşantını seçmem ilginç.",
            "[1020.00s - 1080.00s]  Ve bir kermesler yapıp işte pasta, börek, çörek satarak falan yapmaya çalıştık ama bir türlü para toplanmıyor. Ve topladığımız para da yani ben bırakın liseyi, üniversiteyi bitirsem hala yapamayacağız. Onun üzerine çok sevdiğim bir arkadaşım vardı Umur Sezgin. Bunun babası da vakıflar bankasında üst yöneticiydi. Umura dedim ki ya babandan bir randevu alsan da bir sorsak ne yapacağımızı. Gittik ziyaret ettik böyle ağır lambirli falan o geçmiş dönemin bankası.",
            "[1080.00s - 1140.00s]  ilgili kararım değişti ve bankacı olmaya lise ikinci sınıfta karar verdim. Şimdi o yıllarda aslında bankacılık çok da gözde bir meslek değildi. Normalde işte doktor olayım, mühendis olalım falan. Biraz hatırlatalım. Yıl 73-74. Bu bahsettiğim 72 hatta. 72. Türkiye'de hafif anarşinin olduğu bir 12 Mart muhtırasının verildiği dönem. Belki gençleri fazla ifade etmeyecek ama bizim akranlarımızı hatırnatmak açısından kesinlikle çok zor bir dönemi. Ve kriz Türkiye'ye de çözülmeden,",
            "[1140.00s - 1200.00s]  master yaparken de master ücretli bir program. Ve sınıf arkadaşlarımın birçoğu da Ankaralı olduğumuz için çoğu kamu kuruluşlarında çalışıyorlar. Herkesin master Ücrete çalıştığı kurum ödüyor. Mecbur hizmeti karşılığı. Ben de Halk Bankası'na müracaat ettim. İşte eğitim müdürlüğüne bir yazı yaz dediler. Yazdık. Cevap gelmiyor. Dediler ki sen başla. Biz sonra bunu halledeceğiz. Fakat maalesef olumlu bir cevap Gelmedi. HALK BANKASI reddetti. Yani genç istekli",
            "[1200.00s - 1260.00s]  Kaldın. 12 yıl sonunda Ankara'yı bürokrasiye bırakarak İstanbul'a özel sektöre gelmeye karar verdin. Evet. Ne için? O da önemli bir kırılma noktası. Aslında iki tane nedeni var. Bir tanesi makro resim. Çünkü Merkez Bankası aslında ticari bankacılık fonksiyonlarını da üzerine alan bir yapıdaydı benim çalıştığım yıllarda. Ve bizim merkezi bankacılarının yanı sıra ticarî bankaçılığı kaslarımızla çok güçlenmişti. Merkiz bankaczyların asli fonksiyonu olan para politikası tarafına doğru ise",
            "[1260.00s - 1320.00s]  İsmail Alper",
            "[1320.00s - 1380.00s]  Zekeriya Yıldırım",
            "[1380.00s - 1440.00s]  Ben seçim yapmayı o günün koşullarına göre yapsaydım en son seçilecek banka Garanti Bankasıydı. Fakat burada çok uzun süreler çalıştın. Garante Bankasıyla genel müdürcü yardımcılığı yaptıktan sonra grubun İbrahim Betil'den devraldığı Bank Express'e genellik oldun. Arkasından Osmanlı Bankasına genelleştirildin. Ama yaklaşık 10 yıl sonunda grubenin 3 bankasını Körfez, Osmanlı ve Garant'i birleştirmeye karar verdiniz. Bu birileşme kararı nasıl karşıladın?",
            "[1440.00s - 1500.00s]  Öncelikle bankaların operasyonel altyapılarını birleştirdik. Fakat 2001 krizine getiren bizi sinyaller 2000'in haziranında falan ortaya çıkmıştı. Yani bayağı görebiliyorduk o dönemi. Dolayısıyla krize beraber bankacılık sektörü çok büyük bir rehabilitasyona ihtiyacı ortada. Biz zaten arka yüzlerini birleştirmiş olduğumuz bankaları ön yüzlerinde birileştirmek için karar verdik Bundan sonra kitap var. Kitaptan başka kitaplar gelecek mi?",
            "[1500.00s - 1560.00s]  İzlediğiniz için teşekkür ederim.",
            "[1560.00s - 1620.00s]  www.feyyaz.tv"
        ]
    },
    "Tecrübe Konuşuyor - Hasan Aslanoba ｜ 22.11.2019.mp3": {
        "file_title": "Tecrübe Konuşuyor - Hasan Aslanoba ｜ 22.11.2019",
        "transcription": [
            "[0.00s - 60.00s]  Merhaba ben Hilmi Güvenal. Tecrübe Konuşuyor'da bugün konuğum Hasan Aslanoba. Hoş geldin Hasan. Türkiye'de, Türkiye dışında birçok ülkede yeni teknoloji şirketlerine yatırım yapan Türkiye'nin en büyük melek yatırımcısın.",
            "[60.00s - 120.00s]  Burada tabii start-up'ı da güzel tarif etmek gerekiyor. Yani neden start up'ları tercih ediyoruz? Start-uplerin temel bir iddiası var. İnternet teknolojilerini kullanarak işlerini hızlıca büyütme iddiası taşıyorlar ve kısa sürede büyük değerler yaratma iddisi taşıyor. Tabii ki aynı zamanda hem riski yüksek hem de getirisi yükseklik bir yatırım alanı. Bu açıdan özellikle riske alabilen varlıklı yatırımcıların ilgisini çekiyor.",
            "[120.00s - 180.00s]  ona göre nispeten düşük oluyor. Gerçekten iyi bir fırsat yakaladığınız zaman çok yüksek çarpanlarla getiri elde edebiliyorsunuz. Aynı şekilde girişimci de mutlaka yatırım almadan büyüyemiyor ve mutlak bizlerden yatırımı alması gerekiyor. İlk yatımların almasını gerekiyordu. Daha sonradan tabii ki değer zincirinde girşim sermaye fonları daha sonrada devreye giriyor. Seri A, seri B, C diye giderek yatı turları devam ediyor. Evet, şimdi",
            "[180.00s - 240.00s]  Bir start-up'a katacağı çok şey var. Mutlaka bir mentorluk ve tecrübelerini aktarma anlamında önemli bir desteği olabilir. İşe alımlarda eğer yetenek bulunmasında, yetenelerin bulunması iyi bir network'e sahipse yatırımcı, oralarda yardımcı olabilir, yatırım turlarında diğer akıllı yatımcıları o start up'ı çekme anlamına destek olabilir bunun gibi önemli şeyler var, destektir. Tabii ki en büyük faydayı",
            "[240.00s - 300.00s]  görmeye başladığımız süreler 7 ile 10 sene. Yani 7. senelerde başlar. Bu işin yoğunlaştığı aslında böyle ortalamada 10.senelere hatta bazen 12.sene kadar uzayabilir. O yüzden karnemizi aldığımız zamanlar aslında ortalama da 10 senede gibi uzun bir sürek. Burada kaç tane yatırımın başarılı olduğundan ziyade 1 dolar koydunuz. Sonunda 10 senin sonunda kaç doları elde ettiniz? Yatırım getirisi çok daha önemli. Çünkü",
            "[300.00s - 360.00s]  Yani kaybediyorsunuz o parayı, iş bir yere gitmiyor ve şey oluyor. Ortadaki bir bölü üç ise, bütçenizdeki o ortadaki iki bölük ise ancak koymuş olduğunuz yatırımın karşılığını sağlıyor. Yani bir dolar koyduğunuz bir dolar çıkıyorsunuz. En tepedeki bir belü çok önemli.",
            "[360.00s - 420.00s]  İzlediğiniz için teşekkür ederim.",
            "[420.00s - 480.00s]  250 milyar dolar, 2018'de 250 Milyar Dolarla büyük bir rekor kırıldı. %42 mi 43 mi ne bir artış oldu. Daha önce 175 milyardolardı 2017. Yani ciddi bir zıplama oldu Onun öncesinde 127 milyarda dolardı. Bakın 127 Mlyar Dolar, 175, 250Milyardolar artıç var. Bu sırf yeni teknoloji şirketlerine giren sermaye. Teknolojilerin erken ve geç aşama birlikte. Ama primary investments, birinci yatırımlar olarak",
            "[480.00s - 540.00s]  Baktığınız zaman tam duyurusu yapılmayanları da biliyorum. Onlarla beraber 150 milyon dolarlık gibi bir yatırım söz konusu olacak bu sene. Ne oluyor? Sadece dünya ortalamasına ulaşmamız için bile 20 kat büyümesi gerekiyor yatırımların Türkiye'de. O zaman çok ciddi bir sorunumuz var yatürüm alma anlamında. Burada tabii öne çıkan ülkeler de var. İki kutuplu bir dünyalar var aslında. Amerika ve Çin açık ara çok öndeler. Hindistan ilginç bir şekilde.",
            "[540.00s - 600.00s]  Dramatik şekilde ayrışıyor. Yani birinci şeyde lig oyuncusu. Onlar Amerikan yatırımcılarından çok iyi yatırımlar alabiliyor ve bütün devlet politikası startuplar üzerine. Çok ülkeler ayrıçıyor bu konuda. Maalesef biz çok negatif ayrýşiyoruz yatırma anlamında. Peki artı tarafına bakalım. Girişimci sayısındaki artış bu yatirımı çekecek kadar var mı?",
            "[600.00s - 660.00s]  ...bir startup kurmanın maliyetini dramatik şekilde düşürdü. Yani bundan 15-20 sene önce 5 milyon dolar gerek. Bugün 50 bin dolara startup... ...kurabiliyorsun. Bu çok önemli bir şey. Cep telefonları adreslenebilir... Pazarı inanılmaz büyüttü... Özellikle Hindistan'a bu kadar yatırım gelmesinin sebebi... Tabii ki 1.2 milyar insanın... Yaşıyor olması. Çin keza... 1,5 milyard insan yaşıyor. Hep telefonlarını herkesi birer... İnternet kullanıcısı haline getirdi. Şeyler tabii ki... Yatırımın getirisi gerektiğini...",
            "[660.00s - 720.00s]  Şöyle ben biraz bazı kişilerden etkilendim. Böyle strateji kitapları çok okurdum. Öyle bazlı guruların kitaplerinde. Kendi kendime böyle doğal bir ilgi oluştu. Özellikle iş modeli bazdı. Yani hangi iş modelleri kullanılarak fark yaratılabilir rekabette falan. Hep öyle bir şeyim vardı, ilgim var. Orada şeyi keşfettim, teknolojinin ne kadar güçlü bir silah olduğunu keșfetti.",
            "[720.00s - 780.00s]  Bir bankada çalıştın İstanbul'da. Nereden aklına geldi banka çalışmak? Amerika'dan eğitimimi tamamladım. MBA'yı aldım. Askerlik bitti falan. Bursa'ya geldim. Babamla çalışmaya başladım fakat fikir ayrılıklarımız biraz fazlalaşmaya Başladı. Ben de babamdan müsaade rica ettim ve İstanbul da bir bankanın menkul kıymetler bölümünde çalıştım. Bir süre orada çalıştı. Ondan sonra Erikli Su da tam o sırada büyük yatırımların arifesindeydi.",
            "[780.00s - 840.00s]  Su markası haline getirdin. En büyük hissedarıydın. CEO'suydun. Ve dünyanın en büyük su şirketi olan Nestle Boaters'ı ana hissedarı olarak aldın ve zaman içerisinde de kalan hisselerini de peyderpey satarak sanayicilikten çıktın diyebiliriz. Sanayiçikten geriye ne dersler çıkardın? Şimdi bir 1990-2000 arası olan bir dönem var. Yani tekrar Bursa'ya döndüğüm ve işin başına geçtiğim.",
            "[840.00s - 900.00s]  Ciddi şekilde bir korku hakimdi bende. Hani nakide sıkışabilirim ya banka kredimi çevirmezse falan gibi. Fakat aynı zamanda büyük keyif alıyordum. Çünkü işimin başındaydım. Pul odaklıydım, gece gündüz çalışıyorum. Yani çok motivasyonum yüksekti ama hep de bir korku vardı. Belki de o korkun koruyucu bir şey yarattı. 2000 ve 2010 arasında ise artık pazarın lideri olmuştuk 2000'in başlarında. Banka borçları önemli miktarda zaten geri ödenmişti.",
            "[900.00s - 960.00s]  Ben o dönemde bu nesneye satılmaktayım.",
            "[960.00s - 1020.00s]  İş devamlı büyüyordu. Bazı şanslara sahiptik. Pazar da büyüdü. Yani lehimize olan çok fazla şey vardı. O açıdan nesneyle ortaklık kültürü de olumluydu. Güzel birlikte bir şey yarattık, değer yaradtık. Diğer kişilere tabii case by case bakmak lazım. Her konu farklı. Ama genel olarak tabii ki çok ciddi bir değere ulaştığını düşünüyorlarsa ve eskisi kadar motivasyonları yoksa veya çok",
            "[1020.00s - 1080.00s]  kullandıklarını hatırlıyorum. Bir de ilk anlaşma bizim ve 3 senelikti. 3 sene bittikten sonra aslında istesem exit edebiliyordum. Ama etmedim. Ya devam edelim dedik. Bu beraberlik güzel gidiyor. Ondan sonra bir 3 tane daha uzattık. ama ondan sonra da gönlümü şeye kaptırdım, teknolojiye kattırdık Ama arada bir gayrimenkule ve meyve suyuna da girdin. Benim daha muhafazakar dediğim yatırımlar.",
            "[1080.00s - 1140.00s]  Vaktin mi yoktu?",
            "[1140.00s - 1200.00s]  Ondan sonra yavaş yava başladım 2013'ün başında. Sosyal medyaya bu konuda ilgili insanların yazışmalarına bakarsan 2013-2014'te bir Aslanoba kasırgasından bahsediyor. 2 yılda 70 şirkete mi 80 şirketi mi yatırım yaptın? Valla o 3 seneye damgamı vurdum diyebilirim. Burada mütevazi olmaya gerek yok. 2013, 2014 ve 2015.",
            "[1200.00s - 1260.00s]  Yapıyorsun ama herhalde yatırım felsefen ilk günkü ile bugünkü aynı değil. Çok güzel bir soru bu. Kesinlikle şey var, önemli bir gelişme var. Birincisi artık fikirlerden hiç etkilenmiyorum. İlk başladığımda fikirlerden çok etkilendim. O kurucu ekipteki zaafları görmeme engel oluyordu. Şimdi tamamen özellikle erken aşamada kurcu ekibi çok önemsiyorum. Kurucı ekip çok çok önemli. Mutlaka global işlere girmeye çalışıyorum.",
            "[1260.00s - 1320.00s]  alıyor? Hangi işlerin değeri çok artıyor. Bunlar çok önemli. Büyük pazarda büyük sorun çözen işlere daha çok bakıyorum. Kötü pazar büyük pazarlarda. Yani küçük işler ilgimi çekmiyor. Çok büyük pazarda, büyük bir sorunu çözmesi gerekiyor. Son zamanlarda da finansal teknolojiler ve yapay zekanın buluştuğu alanlar, çok ilgini çekiyor. Çünkü en büyük değerlerin orada yaratılacağını düşünüyorum. Böyle bir şeyim var şu anda. Geldiğim bir nokta var.",
            "[1320.00s - 1380.00s]  Arkadaşlar bakamıyorum gibi bir şey yazmıştı galiba. Bir ara çok fazla gerçekten hani böyle gerçekten çok zayıf projeler geliyor ve şey bekliyorlar, cevap bekliyorlar. Kızıyorlar cevabı vermediğin zaman falan. Ben de baştan biraz... Israr taciz oluyor mu? Çok ısrar, tacız oluyor bazen. Telefon numaramı öğrenenler tacize etmeye çalışıyor. Bu bariz bir hata anladım. Girişimciler sana işlerini anlatırken başka ne barız hatalar yaparlar?",
            "[1380.00s - 1440.00s]  Mutlaka global vizyonunu göstermesi gerekiyor. Bunun gibi şeyler. Ürünün mesela çok fazla özelliği olduğunu söylemesi doğru bir şey değil. Orada olabildiğince az özelliği ama çok güçlü özellerini özelleştirmeyi yapabilmek. Özellikle bunlardan bir tanesinin çok etki yaratan. Eksiz belirgin bir özeldik. Evet belirli böyle. Müşteride hani wow etkisi yaramayacak. Kullanıcıda wow ve etkesi yaranacak çok önemli bir özelik vurgulaması gerekiyordu.",
            "[1440.00s - 1500.00s]  tutmuyor. Bunu suni olarak daha fazla pazarlama harcaması yaparak arttırmaya çalışıyor. Ama bu sefer de birim ekonomisi düşüyor falan. Biz anlıyoruz ki sağlıklı bir iş değil. Yani en önemli konu bizde büyüme, hızlı büyrüme. Ve öyle böyle değil yani. Mesela erken aşamalarda ayda en aşağı yüzde yirmi, yüz de otuz büyümeler görmeliyiz yani her ay. Çok düzenli şekilde ortalamada.",
            "[1500.00s - 1560.00s]  ...işe parayı koyan... ...ilk dışarıdan kişi melek yatırımcılar. Sonra bir girişim sermayesi fonları... İşin içine giriyor. Melek yatağına bazıları devam edebilirler... Para koymaya. Tabii seri A, serib B'ye hatta bile giden. Şimdi bir de bunun dışında ekosistemde... Banka, telekom, holdingler de... Startuplara... İlgi gösterip yatırımı yapmaya başladılar... Bunları nasıl değerlendiriyorsun? Yatırım yapma... Yapmaya... Başladıklarını tartışırım...",
            "[1560.00s - 1620.00s]  net söylüyorum. Yani bunu böyle kurum içinde girişimcilik falan faaliyetlerinden ziyade kurun fonlarınızı, kurumsal girşim fonlarını ve ciddi ciddili yatırım yapın. Kaçak güreşmeyin. Cididi yatırımı yapun. Şimdi sen bir taraftan melek yatımcısın birkaç tane yatıramında da girimcilik yaptın bu dönemde. Bir tane taze direkt. Çok meşhur oldu. Hem fikirle hem de çıkış şeklinde. O döneme medyayla paylaştığın yazılarla.",
            "[1620.00s - 1680.00s]  işte doğru kişileri işin başına koyarız ve o işlerde kendiliğinden büyür kafası vardı. Tabi zamanla daha da fazla zaman ayırdığımda oldu ama tabi ki odaklanamıyordum yani. Full odatlanamıyoğdum. Ayrıca benim bir teknoloji girişimcisi olarak test edilmiş bir tecrübem de yok. İlk defa bir teknoji gelişimi olmaya niyetleniyorum. Onlar iyi netice vermedi. İşte taze direkt Migros'a sattım. Webnata'da ürün pazar uyumuna yakalayamadığımızı düşündüğüm için",
            "[1680.00s - 1740.00s]  Nasıl anılmak istersin? Bundan sonra neler yapmak istiyorsun? Bursa seninle gurur duyuyor. Startup camiasında bir Aslanoba fenomeni var. Bunlar yeterli mi? Başka şey yapmayı düşünüyor musun? Gelecekte bazı sosyal projeler var aklımda. Yani tamamen bir Türkiye'ye katkı olması amacıyla sosial fayda yaratmak istiyorum.",
            "[1740.00s - 1800.00s]  www.feyyaz.tv"
        ]
    }
}