{
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Sinan Öncü.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Sinan Öncü",
        "transkript": "Merhabalar, bugün mini drone yarışmasındayız. Boğaziçi Üniversitesi'nden Sinan Hocamız yanımızda. Bugün sizlere 3 farklı sorumuz soracağız. Kendinizi biraz tanıtır mısınız? Bu yaraşmadaki göreviniz nedir? Tabi, tanıtayım.  Burada kazandıkları somut becerilerin onlar için çok faydalı olacağını düşünüyorum. Zaten robotik, dronelar, İHA bu tarz teknolojiler oldukça aşina Oldukları kavramlar. Bunu kendilerinin de uygulayabilecekleri bir imkan sunulması bence Çok fayda var. Evet, katılıyorum. Benim de aslında bir sonraki sorum buna benzer bir soruydu. Mindron yarışmasına öğrencilerin Katılması onlara iş hayatlarına ne gibi kazanımlar sağlar?  hangi sensör setlerinin kullanıldığında nasıl problemlerin çözülebildiğini direkt elleri ve bizzat tecrübe ederek yaşamaları genel olarak çok iyi bir beceri kazandıracaktır onlara diye düşünüyorum. Çok teşekkür ederiz Sinan Hoca."
    },
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Canan Akay.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Canan Akay",
        "transkript": "Merhabalar hocam, Minidrone etkinliğimize hoşgeldiniz. Merhaba, hoşbulduk. Sizlere birkaç sorum olacak. İlk sorumu kendinize tanıtır mısınız? Bu yarışmadaki göreviniz nedir? Ben İstanbul Üniversitesi Cevrahpaşa'da öğretim görevlisi doktoru olarak çalışıyorum. Kontrol Otomasyon Programı'nda. Jüri üyesi olarak yerişimeye katıldım. Hoş geldiniz tekrardan. MINIDRONE Yarışması hakkında neler düşünüyorsunuz? MINİDRONELER aslında günümüzdeki teknolojilerde birçok alanda kullanıldığını görüyoruz.  Çok teşekkür ederim hocam. Aslında son sorum Mindro yarışmasına öğrencilerin katılması onlara iş hayatlarına ne gibi kazanımlar katardı?"
    },
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Marco Rossi.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Marco Rossi",
        "transkript": "Merhabalar, bugün Miniron yarışmasında Marco Rossi bizimle birlikte. Kısa bir röportaj yapacağız, sorularımız olacak.  Kodunuzu uygulayın ve test edin. D şeklinde drone'u test ettiğinizde, projeyi ve modelinizi en iyi olarak optimistleştirmek için kodu validasyonuna ulaştırın. Evet, bu öğrencilere çok önemli. Finalistleri seçeneklerinden bahsettiğinde ne kriterler alınıyor? Evet. Mini Drone'un şampiyonlarında iki röntge var.  Bu yıl uygulama rekabı kırıldı. Türkiye'de Mineron'un daha fazla ilgisi hakkında ne düşünüyorsunuz? Evet, bu çok önemli bir soru. Çok teşekkür ederim. Bence bu yıl 90 registreye ulaştık.  Altyazı M.K."
    },
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Taner Arsan.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Taner Arsan",
        "transkript": "Merhabalar, bugün Kadir Has Üniversitesi'nden Taner Arslan hocamız yanımızda. Hoş geldiniz Tener Bey, nasılsınız? İyiyim, çok teşekkürler, hoş bulduk. Sizler nasilsiniz? Ben neyim? Çok teşekkür ederim. Bugün size üç farklı sorum olacak. Kısaca cevaplayabilirse çok sevinirim. Kendinizi tanıtır mısınız, bu yarışmadaki göreviniz nedir? Tabii ki. Ben Kadiras Ünsüversiyesi Bilgisayar Mühendisliği Bölüm Başkanı olarak görev yapıyorum. İsmim tanerarsan, doçent doktoru olarak.  yarışmalarda kendilerinin denemelerini, teknolojiyi kullanmalarını, yöntemler geliştirmlerini aslında bir küçük proje olarak değerlendirirseniz, bir projeyi başından sonuna kadar geluşturmalarını gözlemleyeceğiz. Tabi onların başarıları bir anlamda bizim de mutluluğumuz olacak. Çünkü yapılan her iyi çalışma, her başarılı çalışmak, öğrencilerimizin gerişmelerine katkı bulunan çalışmalara bak. Onlara inanılmaz değer katacaktır. Bunu da bilincindeyiz. Onun için  Denemeler yapmış, kendini burada denemiş, projeler geliştirmiş ve kendine güveni olan mezunları bekliyor. Dolayısıyla bunlar son derece birbiriyle örtüşen konular. Onun için onlara çok şey katacağını ve onları çok daha iyi yerlere getireceğini düşünüyorum hepsine. Başarılar diliyorum, yolları açık olsun. İlerleyen fikirleriniz için çok teşekkür ederiz, düşüncelerinizi için. Teşekkürler Taner Hoca."
    },
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Ekrem Kuraloğlu.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Ekrem Kuraloğlu",
        "transkript": "Merhabalar, FİGES Grup Şirketler Genel Müdürümüz Ekrem Kuraloğlu yanımda. Hoş geldiniz Ekren Bey, nasılsınız? Teşekkür ederim, siz nasılsın? İyi misiniz? Ben de iyiyim, çok teşekkür ederim. Bugün size iki farklı sorum olacak. İlk sorumu soracak olursam, etkinlik alanınızı nasıl buldunuz? Burada olmak size neler hissettiriyor? Bunu bir iki cümleyle alabilir miyiz? Aslında beni çok heyecanlandırıyor. Çünkü bizim yaptığımız bu etquinlik 3. senesi. Hep teknik üniversitelerimizde yaptık, hepsi birbirinden güzüldü.  öyle Ekrem Bey. Bizler de çok heyecanlıyız. İkinci sorum, mini drone yarışmasına öğrencilerin katılması onlara iş hayatlarına ne gibi kazanımlar katar? Tabii bizim hep dilema olarak gördüğümüz öğretim üyesi, öğrenci ve real sektör yani iş insanının olduğu reaktörlerdeki iş birliğini güçlendirmemiz gerekiyor. Çünkü üniversite öğrencisi reaksiyonu bilmiyor. Öğreti mühendisliği, reaksyonunu tam olarak tanımıyor. Dolayısıyla bir faunusun içinde yaşayan insanlar toplumundan bahsediyoruz.  öğrencilerimiz burada öğrendikleri eğitimlerini burada bir yarışma ile hayata geçirip buradan bir ürüne doğru koşuyorlar. Ar-ge mühendislerimizin buradan yetişeceğini düşünüyoruz. Türkiye Şirketler Grubu zaten teknolojik ünlüler üreten, satan ve hatta da yaratan bir şirkettir. Dolayısıyla biz ilkleri yapan bir Şirkete olarak, burada da belki de Türkiye'de de ilk ikileri yaptık. Bu Minizon Yarışması da bunlardan biridir ve dünyada da bir marka gibi olduğunu düşünebilirsiniz. Dünyada saygıdeğer bir"
    },
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Silvan Schwaller.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Silvan Schwaller",
        "transkript": "Ben Silvan Şuvaller. Yaklaşık olarak 3 yıldır FİGES'te müşteri başarı mühendisi olarak çalışıyorum. Yani aslında işim üniversitelerdeki farklı akademisyen ve araştırmacılarla beraber, ... ...üniverstelerin kullanmakta olduğu METREB lisansından maksimum verimi almalarını sağlamak. Bu yarışmada da teknik tarafta sorumluyum. Droneların ve stabilliğinden ya da sağlama çalıştıklarından genel olarak ...  Genelde fiziksel, donanımla herhangi bir test yapmaya imkanı olmadıkları için bilgisayar başında sanal ortamda test yapıyorlardır. Sanal ortağımdaki testlerde de genellikle bir kapasite ya da işlem limiti olmuyor. Yani aslında bir siz sonsuz güçle işlemi yapıyor oluyorsunuz. Belki 2 saat bekliyorsunuz, belki 2 gün ama sonuç olarak o işem tamamlanıyor. Ama gerçek hayatta işler böyle işlenmiyor.  Bu deneyimi de öğrencilerin gerçek bir donanım üstünde test etmeden kazanma imkanı yok."
    }
}