{
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Sinan Öncü.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Sinan Öncü",
        "transcription": [
            "[0.00s - 60.00s]  Merhabalar, bugün mini drone yarışmasındayız. Boğaziçi Üniversitesi'nden Sinan Hocamız yanımızda. Bugün sizlere 3 farklı sorumuz soracağız. Kendinizi biraz tanıtır mısınız? Bu yarşımadaki göreviniz nedir Sinem Hoca? Tabii, tanıtayım.",
            "[60.00s - 120.00s]  Burada kazandıkları somut becerilerin onlar için çok faydalı olacağını düşünüyorum. Zaten robotik, drone'lar, IHA bu tarz teknolojiler oldukça aşina olduktları kavramlar. Bunu kendilerinin de uygulayabilecekleri bir imkan sunulması bence çokaydılı. Evet, katılıyorum. Benim de aslında bir sonraki sorum buna benzer bir soruydu. Mindron yarışmasına öğrencilerin katılmışsa onlara iş hayatlarında ne gibi kazanımlar sağlar?",
            "[120.00s - 180.00s]  hangi sensör setlerinin kullanıldığında nasıl problemlerin çözülebildiğini direkt elleri ve bizzat tecrübe ederek yaşamaları genel olarak çok iyi bir beceri kazandıracaktır onlara diye düşünüyorum. Çok teşekkür ederiz Sinan Hoca."
        ]
    },
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Canan Akay.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Canan Akay",
        "transcription": [
            "[0.00s - 60.00s]  Merhabalar hocam, Minidrone etkinliğimize hoş geldiniz. Merhaba, hoş bulduk. Sizlere birkaç sorum olacak. İlk soru kendinizi tanıtır mısınız? Bu yarışmadaki göreviniz nedir? Ben İstanbul Üniversitesi Cevrahpaşa'da öğretim görevlisi doktoru olarak çalışıyorum. Kontrol Otomasyon Programı'nda. Jüri üyesi olarak yarüşmeye katıldım. Hoş geldınız tekrardan. Minedrone yarşması hakkında neler düşünüyorsunuz? Miniedrone'lar aslında günümüzdeki teknolojilerde birçok alanda kullanıldığını görüyoruz.",
            "[60.00s - 120.00s]  Çok teşekkür ederim hocam. Aslında son sorum Mindro yarışmasına öğrencilerin katılması onlara iş hayatlarına ne gibi kazanımlar katardı? Bir kere burada ekip çalışmasını öğreniyorlar öğrenciler. Dolayısıyla iş hayatında da bu önemli bir unsur ekib çalışması. Problem çözme becerisi gelişmiş oluyor. Yine bu teknolojide kullanılan teknologik temeller nelerdir? Yazılım, donanımı, uygulamalarını nasıl gelinir?"
        ]
    },
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Marco Rossi.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Marco Rossi",
        "transcription": [
            "[0.00s - 60.00s]  Merhaba, bugün Mindiron yarışmasında Marco Rossi bizimle birlikte. Kısa bir röportaj yapacağız, sorularımız olacak.",
            "[60.00s - 120.00s]  Kodunuzu uygulayıp test edin. D şekli bir programda kodunu ve modelinizi en iyi olarak optimizasyona ulaştırmak için drone testi yapın. Evet, bu çok önemli bir şey. Finalistleri seçeneklerinde ne kriterler kullanılır? Evet. Mini Drone Kupası'nda iki tur var. Virtual tur ve",
            "[120.00s - 180.00s]  Bu yıl uygulama rekordu kırıldı. Türkiye'de Mineron'un daha fazla ilgisi ne düşünüyorsunuz? Evet, bu çok önemli bir soru. Çok teşekkür ederim. Bu sene bence 90 registreye ulaştık.",
            "[180.00s - 240.00s]  Altyazı M.K."
        ]
    },
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Taner Arsan.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Taner Arsan",
        "transcription": [
            "[0.00s - 60.00s]  Merhabalar, bugün Kadir Has Üniversitesi'nden Taner Ersan hocamız yanımızda. Hoş geldiniz Tanar Bey, nasılsınız? İyiyim, çok teşekkürler. Hoş bulduk. Sizler nasılsın? Ben de iyiyim. Çok teşekkür ederim. Bugün size üç farklı sorum olacak. Kısaca cevaplayabilirse çok sevinirim. Kendinizi tanıtır mısınız, bu yarışmadaki göreviniz nedir? Tabii ki. Ben Kadiras Üliversitesi Bilgisayar Mühendisliği Bölüm Başkanı olarak görev yapıyorum. İsmim Tanir Ersand, doçent doktor olarak. Bu yarımda kendi çalışma alanlarımla ilgili olduğu için",
            "[60.00s - 120.00s]  Yarışmalarda kendilerinin denemelerini, teknolojiyi kullanmalarını, yöntemler geliştirmelerine aslında bir küçük proje olarak değerlendirirseniz bir projeyi başından sonuna kadar geluşturmalerini gözlemleyeceğiz. Tabii onların başarıları bir anlamda bizim de mutluluğumuz olacak. Çünkü yapılan her iyi çalışma, her başarılı çalışма öğrencilerimizin gelüşmelerüne katkı bulunan çalışmalara bak. Onlara inanılmaz değer katacaktır. Bunu da bilincindeyiz. Onun için yarışmaya katılan bütün öğrencilerimizi kutluyorum.",
            "[120.00s - 180.00s]  Denemeler yapmış, kendini burada denemiş, projeler geliştirmiş ve kendine güveni olan mezunları bekliyor. Dolayısıyla bunlar son derece birbiriyle örtüşen konular. Onun için onlara çok şey katacağını ve onları çok daha iyi yerlere getireceğini düşünüyorum hepsine. Başarılar diliyorum, yolları açık olsun. İlerleyen fikirleriniz için çok teşekkür ederiz, düşünceleriniz. Teşekkürler Taner Hoca."
        ]
    },
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Ekrem Kuraloğlu.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Ekrem Kuraloğlu",
        "transcription": [
            "[0.00s - 60.00s]  Merhabalar, FİGES Grup Şirketler Genel Müdürümüz Ekrem Kuraloğlu yanımda. Hoş geldiniz Ekren Bey, nasılsınız? Teşekkür ederim, siz nasılsın? İyi misiniz? Ben de iyiyim, çok teşekkür ederim. Bugün size iki farklı sorum olacak. İlk sorumu soracak olursam, etkinlik alanınızı nasıl buldunuz? Burada olmak size neler hissettiriyor? Bunu bir iki cümleyle alabilirse. Aslında beni çok heyecanlandırıyor. Çünkü bizim yaptığımız bu etquinlik 3. senesi. Hep teknik üniversitelerimizde yaptık. Hepsini birbirinden gözüydü teknika ürünlerimizle.",
            "[60.00s - 120.00s]  öyle Ekrem Bey. Bizler de çok heyecanlıyız. İkinci sorum, mini drone yarışmasına öğrencilerin katılması onlara iş hayatlarına ne gibi kazanımlar katar? Tabii bizim hep dilema olarak gördüğümüz öğretim üyesi, öğrenci ve real sektör yani iş insanının olduğu sektorlardaki iş birliğini güçlendirmemiz gerekiyor. Çünkü üniversite öğrencisi real rektöre bilmiyor. Öğreti üyesi real renkli seksörü tam olarak tanımıyor. Dolayısıyla bir faunusun içinde yaşayan insanlar toplumundan bahsediyoruz.",
            "[120.00s - 180.00s]  öğrencilerimiz burada öğrendikleri eğitimlerini burada bir yarışma ile hayata geçirip buradan bir ürüne doğru koşuyorlar. Ar-ge mühendislerimizin buradan yetişeceğini düşünüyoruz. Türkiye Şirketler Grubu zaten teknolojik ünlüler üreten, satan ve hatta da yaratan bir şirke. Dolayısıyla biz ilkleri yapan bir Şirkete olarak burada da belki de Türkiye'de de ilk ilkler yaptık. Bu Minizon yarşması da bunlardan biridir ve dünyada da bir marka gibi olduğunu düşünebilirsiniz. Çünkü dünyda da saygıdeğer bir"
        ]
    },
    "Minidrone Yarışması 2024 Röportaj Serisi ｜ Silvan Schwaller.mp3": {
        "file_title": "Minidrone Yarışması 2024 Röportaj Serisi ｜ Silvan Schwaller",
        "transcription": [
            "[0.00s - 60.00s]  Ben Silvan Şuvaller. Yaklaşık olarak 3 yıldır FIGES'te müşteri başarı mühendisi olarak çalışıyorum. Yani aslında işim üniversitelerdeki farklı akademisyen ve araştırmacılarla beraber ünserlerin kullanmakta olduğu metreb lisansından maksimum verimi almalarını sağlamak. Bu yarışmada da teknik tarafta sorumluyum.",
            "[60.00s - 120.00s]  Genelde fiziksel donanımla herhangi bir test yapmaya imkanı olmadıkları için bilgisayar başında sanal ortamda test yapıyorlardı. Ve sanallar ortasındaki testlerde de genel de her hangi kapasite ya da işlem limiti olmuyor. Yani aslında bir siz sonsuz güçle işlemi yapıyor oluyorsunuz. Belki 2 saat bekliyorsunuz işlenmenin tamamlanması için belki 2 gün ama sonuç olarak o işleme tamamlandı. Ama gerçek hayatta işler böyle işleyemiyor.",
            "[120.00s - 180.00s]  Bu deneyimi de öğrencilerin gerçek bir donanım üstünde test etmeden kazanma imkanı yok."
        ]
    }
}